Repository: kaner/gettor
Catalog: i18n/*/gettor.po
Languages: ar, bn, ca, da, fi, id, is, ru, sr

source: After having received all parts, you need to re-assemble them to one package again. This is done as follows:
ar: بعد أن تتلقى جميع الأجزاء، ستحتاج أن تعيد تجميعها في حزمة واحدة مجدداً. هذا يتم كالتالي:
bn: সব কটি অংশ পাবার পরে আপনাকে সেগুলোকে পুনরায় একত্র করতে হবে একটি প্যাকেজ হিসেবে। এটি এভাবে করা যাবে:
ca: Un cop hagis rebut totes les parts, tens de reconstruir-ho tot en un sol paquet. Ho podras fer de la següent forma:
da: Efter du har modtaget alle dele skal du sammensætte dem til én pakke igen. Dette gøres sådan:
fi: Kun olet vastaanottanut kaikki osatiedostot, sinun tulee yhdistää ne jälleen yhdeksi tiedostoksi.Ohje:
id: Setelah menerima semua bagian, Anda harus menyusunnya kembali menjadi sebuah paket yang utuh kembali. Hal ini dapat dilakukan sebagai berikut:
is: Eftir að hafa fengið alla parta þarftu að setja þá aftur saman í einn pakka. Það er gert eftirfarandi:
ru: После получения всех частей, вам необходимо собрать их в один пакет. Делается это так:
sr: Након што сте примили све делове, морате да их поново спојите у један пакет. То можете урадити на следећи начин:

source: 1.) Save all received attachments into one folder on your disk.
ar: ا- احفظ جميع الأجزاء التي تلقيتها في مجلد واحد على جهازك.
bn: ১) আপনার হার্ডডিস্কের একটি ফোল্ডারে সব অ্যাটাচমেন্টগুলো সেভ করে রাখুন।
ca: 1.) Desa tots els adjunts rebuts dins una carpeta al teu disc.
da: 1.) Gem alle modtagede vedhæftninger i én folder på din disk.
fi: 1.)Talleta kaikki osatiedostot yhteen kansioon haluamaasi paikkaan kovalevylläsi.
id: 1.) Simpan semua attachment yang diterima kedalam sebuah folder.
is: 1.) Vistaðu öll viðhengi í eina möppu á diskinn þinn.
ru: 1.) Сохраните все полученные приложения в одну папку на диске.
sr: 1) Сачувајте све примљене прилоге у једну фасциклу на диску.

source: 2.) Unzip all files ending in ".z". If you saved all attachments to a fresh folder before, simply unzip all files in that folder.
ar: 2- فك ضغظ جميع الملفات المنتهية بـ "z." إن كنت قد حفظت جميع المرفقات في مجلد جديد في السابق، ببساطة فك ضغط جميع الملفات في ذاك المجلد.
bn: ২) যেসব ফাইলের শেষে ".z" আছে সেগুলোকে আনজিপ করুন। আপনি যদি সব অ্যটাচমেন্ট সেইভ করে রাখেন একটি নতুন ফোল্ডারে, সেই ফোল্ডারেই সব ফাইল আনজিপ করুন।
ca: 2.) Descomprimeix tots els arxius acabats en ".z".Si anteriorment has desat tots els adjunts en una carpeta nova, sencillament descomprimeix tots els arxius de la carpeta.
da: 2.) Unzip alle filer der ender med ".z". Hvis du gemte alle vedhæftningerne i en tom folder før, så unzip alle filerne i denne folder.
fi: 2.) Pura (unzip) kaikki osatiedostot joiden nimi päättyy ".z".
id: 2.) Unzip semua file dengan ektensi (akhiran) ".z"Jika Anda menyimpan semua attachment kedalam folder baru sebelumnya, unzip semua file dalam folder tersebut.
is: 2.) Afþjappaðu allar skrár sem enda á ".z". Ef þú vistaðir öll viðhengi í nýja möppu áðan, einfaldlega afþjappaðu allar skrár í þeirri möppu.
ru: 2.) Разархивируйте все файлы, заканчивающиеся на ".z". Если вы сохранили все вложения в только что созданную папку, просто распакуйте файлы в неё.
sr: 2) Отпакујте све датотеке које се завршавају са „.z“. Ако сте сачували све прилоге у истој фасцикли, једноставно отпакујте све датотеке у њу.

source: 3.) Rename the file ending in ".ex_RENAME" to end in ".exe" and also rename the file ending in ".ex_RENAME.asc" to end in ".exe.asc"
ar: 3- أعد تسمية الملف المنتهي بـ "ex_RENAME." لينتهي بـ "exe." و أيضاً أعد تسمية الملف المنتهي بـ "ex_RENAME.asc." لينتهي بـ "exe.asc."
bn: ৩) ".ex_RENAME" সম্বলিত ফাইলের শেষাংশের নাম বদলে ".exe" করুন এবং আরও বদল করুন ".ex_RENAME.asc" এই অংশগুলোকে এই ফাইল এক্সটেনশনের মাধ্যমে - ".exe.asc"
ca: 3.) Renomena l'arxiu acabat en ".ex_RENAME" en un ".exe" i també l'arxiu acabat en ".ex_RENAME.asc" en ".exe.asc"
da: 3.) Omdøb filen med endelsen ".ex_RENAME" til at have endelsen ".exe", og omdøb filen med endelsen ".ex_RENAME.asc" til at have endelsen ".exe.asc".
fi: 3.)Nimeä seuraavien tiedostojen tiedostopäätteet uudestaan:".ex_RENAME" => ".exe" ".ex_RENAME.ASC" =>".exe.asc"
id: 3.) Rename file berakhiran ".ex_RENAME" menjadi berakhiran ".exe" dan "ex_RENAME.asc" menjadi ".exe.asc"
is: 3.) Breyttu nafninu á skránni sem hefur endinguna ".ex_RENAME" yfir í ".exe" og breyttu einnig nafninu á skránni hefur endinguna ".ex.RENAME.asc" yfir í ".exe.asc"
ru: 3.) Замените окончание у файла, заканчивающегося на ".ex_RENAME" на ".exe", а файл заканчивающийся на ".ex_RENAME.asc" должен заканчиваться на ".exe.asc"
sr: 3) Преименујте датотеку која се завршава на „.ex_RENAME“ у „.exe“, као и датотеку „.ex_RENAME.asc“ у „.exe.asc“

source: 4.) Verify all files as described in the mail you received with each package. (gpg --verify)
ar: 4- تحقق من أن جميع الملفات الموصوفة في الرسالة التي تلقيتها مع كل حزمة. (gpg --verify)
bn: ৪) মিলিয়ে দেখুন মেইলে যেমন বলা আছে তার সাথে যে ফাইলগুলো পেয়েছেন প্রতিটি প্যাকেজে (gpg --verify) কমান্ড দ্বারা।
ca: 4.) Verifica la existencia de tots els arxius descrits en el mail rebut de cada paquet. (gpg --verify)
da: 4.) Verificer alle filer som beskrevet i den email du modtog med hver pakke. (gpg --verify)
fi: 4.) Tarkista kaikki tiedostot kuten niiden mukana olleessa sähköpostissa on kerrottu.
id: 4). Verifikasi semua file yang diterima. (gpg --verify)
is: 4.) Sannprófaðu allar skrár eins og lýst er í póstinum sem þú fékkst með hverjum pakka. (gpg --verify)
ru: 4.) Верифицируйте все файлы, как указано в высланном вам ранее с каждым пакетом письме. (gpg --verify)
sr: 4) Проверите да ли имате све датотеке које су наведене у поруци са сваким пакетом. (gpg --verify)

source: 5.) Now use a program that can unrar multivolume RAR archives. On Windows, this usually is WinRAR. If you don't have that installed on you computer yet, get it here:
ar: 5- الآن استخدم برنامجاً يمكنه فك ضغط أرشيفات RAR متعددة. على ويندوز يمكنك استخدام برنامج WinRAR. إذا لم يكن البرنامج منصباً على جهازك، اذهب هنا:
bn: ৫) এখন একটি প্রোগ্রাম ব্যবহার করুন যা রার আর্কাইভ থেকে ফাইলগুলোকে সম্প্রসারিত করতে সাহায্য করবে। উইন্ডোজে এটির নাম সাধারণত উইনরার। আপনার যদি তা না থাকে ইনস্টল করা তাহলে তা এখান থেকে ডাউনলোড করুন:
ca: 5.)Utilitza una aplicació que pugui descomprimir arxius RAR multivolum. A Windows, normalment es WinRAR.Si no el tens instalat en el teu ordinador, el tens disponible aqui:
da: 5.) Brug et program der kan udpakke multivolume RAR arkiver. På Windows er dette typisk WinRAR. Hvis du ikke har dette installeret på din computer, kan du hente det her:
fi: 5.) Käytä Windowsin pakkauksenpurkuohjelmaa (WinRAR) tai jotain muuta sopivaa ohjelmaa pakettien purkamiseen. Jos sinulla ei ole sopivaa ohjelmaa niin voit saada sen täältä:
id: 5.) Sekarang gunakan program yang dapat melakukan unrar multivolume RAR archieve. Pada Windows, program ini biasanya adalah WinRAR. Jika Anda tidak mempunyainya, Anda dapat mendapatkannya di:
is: 5.) Notaðu núna forrit sem getur afþjappað RAR- skrár.Á Windows er vanalegast notast við Win-RAR. Ef það er ekki uppsett á tölvunni þinni geturu náð í það hér:
ru: 5.) Теперь воспользуйтесь программой, которая может распаковывать разбитые архивы RAR. Для Windows такой программой, как правило, является WinRAR. Если вы себе её еще не установили, скачайте программу здесь:
sr: 5) Користите програм који може да отпакује више повезаних архива. На Windows-у је то обично WinRAR. Ако још увек немате тај програм на рачунару, преузмите га овде:

source: To unpack your Tor package, simply doubleclick the ".exe" file.
ar: لفتح حزمة تور، ببساطة اضغط على ملف "exe."
bn: আপনার টর প্যাকেজটি খোলার জন্যে শুধু ".exe" ফাইলটি ডাবলক্লিক করুন।
ca: Per desenpaquetar, sencillament fes doble clic al arxiu ".exe" .
da: Dobbeltklik på ".exe"-filen for at udpakke din Tor pakke.
fi: Purkaaksesi Tor paketin, tuplaklikkaa ".exe" tiedostoa.
id: Untuk membuka (unpack) paket Tor, klik ganda file ".exe"
is: Til að afþjappa Tor-pakkanum þínum, einfaldlega tvíklikkaðu á .exe skrána.
ru: Распаковать пакет Tor можно двойным кликом на файле ".exe".
sr: Да бисте отпаковали Tor пакет, двапут кликните на извршну (.exe) датотеку.

source: 6.) After unpacking is finished, you should find a newly created ".exe" file in your destination folder. Simply doubleclick that and Tor Browser Bundle should start within a few seconds.
ar: 6- بعد فتح الحزمة، يتوجب عليك أن تجد ملف "exe." الجديد في المجلد. فقط اضغط بشكل مزدوج عليه وسيبدأ تنصيب حزمة متصفح تور خلال ثوان.
bn: ৬) প্যাকেজ খোলা শেষ হলে আপনি একটি নতুন খোলা ".exe" ফাইল পাবেন আপনার নির্দিষ্ট ফোল্ডারে। তার উপর ডাবল ক্লিক করুন এবং টর ব্রাউজার বান্ডল কয়েক সেকেন্ডের মধ্যেই চালু হবে।
ca: 6.) Quan finalitzi el desenpaquetat, trobarás un nou arxiu ".exe" a la teva carpeta de destí. Fent doble clic al arxiu el Tor Browser Bundle iniciará al cap d'uns segons.
da: 6.) Efter du har udpakket, burde du finde en ny ".exe"-fil i din destinationsfolder. Dobbeltklik på denne, og Tor Browser Bundle starter inden for et par sekunder.
fi: 6.) Kun purkaminen on valmis, kansiossa mihin purit kaikki pitäisi nyt löytyä uusi ".exe" tiedosto. Kaksoisklikkaamalla tätä tiedostoa, Tor Browser Bundle käynnistyy.
id: 6.) Setelah proses selesai, Anda akan menemukan file ".exe" baru di folder tujuan Anda. Klik ganda file ".exe" baru tersebut dan TOr Browser Bundle akan segera berjalan.
ru: 6.) После того, как распаковка закончена, вам нужно найти созданный ".exe" файл в указанной для распаковки папке. Кликните на нем дважды, чтобы запустить Tor Browser Bundle.
sr: 6) Након што се отпакивање заврши, видећете новонаправљену „.exe“ датотеку у свом одредишном директоријуму. Идите двоклик на то и Tor Browser Bundle би требало да се покрене за неколико тренутака.

source: 7.) That's it. You're done. Thanks for using Tor and have fun!
ar: 7- هذا كل ما الأمر. شكراً لاستخدامك تور واستمتع به!
bn: ৭) এই তো! আপনার কাজ শেষ। ধন্যবাদ টর ব্যবহারের জন্যে এবং উপভোগ করুন!
ca: 7.) Aixó es tot. Ja ho tens. Gracies per utilitzar Tor, i pasa-ho be.!
da: 7.) Det var det. Du er nu færdig. Tak fordi du bruger Tor!
fi: Se on siinä!Kaikkea kivaa ja kiitos Torrin käyttämisestä!
id: 7.) Itu Saja. Semua selesai. Terima kasih telah menggunakan Tor dan selamat bersenang-senang!
ru: 7.) Это все. Вы закончили. Спасибо за использование Tor и удачи!
sr: 7) То би било то. Хвала Вам што користите Tor!

source: SUPPORT
ar: الدعم
bn: সহায়তা
ca: SUPORT
fi: TUKI
id: BANTUAN
ru: ПОДДЕРЖКА
sr: ПОДРШКА

source: Here's your requested software as a zip file. Please unzip the package and verify the signature.
ar: هذا هو البرنامج الذي طلبته على شكل ملف zip. يرجى فك ضغط الحزمة وتحقق من التوقيع.
bn: এখানে আপনার আকাঙ্খিত সফ্টওয়্যারটি রয়েছে একটি জিপ ফাইল হিসেবে। অনুগ্রহ করে আনজিপ করুন এই প্যাকেজটি এবং সিগনেচারটি সত্যায়িত করুন।
ca: Aqui tens el software que has demanat en un arxiu ZIP. Siusplau, descomprimeix el paquet i verifica la signatura.
da: Her er din forespurgte software som en zip-fil. Unzip pakken og verificer signaturen.
fi: Tässä pyytämäsi ohjelma pakattuna zip tiedostona. Pura tiedosto ja varmista allekirjoitus.
id: Ini adalah permintaan software Anda sebagai file zip. Mohon unzip paket dan verifikasi signaturenya.
ru: Вот запрошенное вами программное обеспечение в виде zip файла. Пожалуйста, распакуйте его и проверьте подпись.
sr: Овде се налази програм који сте тражили упакован у архиву. Отпакујте га и проверите потпис.

source: Hint: If your computer has GnuPG installed, use the gpg commandline tool as follows after unpacking the zip file:
ar: تلميح: إن كان كمبيوترك يحوي GnuPG منصباً، استخدم أداة سطر أوامر gpg كما يلي لفك ضغط ملف zip:
bn: ইঙ্গিত: আপনার কম্পিউটারে যদি জিএনইউপিজি ইনস্টল করা থাকে, তাহলে ব্যবহার করুন জিপিজি কমান্ডলাইন টুল যা ফাইলটি আনজিপ করার পরে করতে হবে:
ca: Nota: Si el teu ordinador te GnuPG instal·lat, utilitza l'eina gpg a la linia de comanaments abans de descomprimir l'arxiu ZIP:
da: Tip: Hvis din computer har GnuPG installeret, kan du bruge gpg kommandolinie- værktøjet, som beskrevet, efter at have udpakket zip-filen:
fi: Vihje: Jos PC:ssäsi on GnuPG asennettuna, käytä gpg komentorivityökalua tiedoston ohjeen mukaan purkamisen jälkeen:
id: Petunjuk: Jika komputer Anda telah diinstall GnuPG, gunakan gpg command line sebagai berikut:
ru: Подсказка: Если на вашем компьютере установлена программа GnuPG, после распаковки используйте командную строку инструмента gpg, как указано ниже:
sr: Савет: ако Ваш рачунар има инсталиран GnuPG, користите gpg commandline алатку након отпакивања архиве и то на следећи начин:

source: gpg --verify <packagename>.asc <packagename>
bn: gpg --verify <প্যাকেজের নাম>.asc <প্যাকেজের নাম>
da: gpg --verify <pakkenavn>.asc <pakkenavn>
id: gpg --verify <nama paket>.asc <nama paket>

source: The output should look somewhat like this:
ar: المخرجات يجب أن تكون كالتالي:
bn: এর আউটপুটটি এরকম দেখাবে হয়ত:
ca: La sortida te de semblar alguna cosa semblant a :
da: Resultatet burde være nogenlunde som dette:
fi: Tulos näyttää jotakuinkin tällaiselta:
id: Outputnya akan tampat seperti ini:
ru: Результат должен быть примерно таким:
sr: Завршна датотека би требало да изгледа овако некако:

source: If you're not familiar with commandline tools, try looking for a graphical user interface for GnuPG on this website:
ar: إن لم تكن ذا دراية بأدوات سطر الأوامر، حاول البحث عن واجهة الاستخدام الرسومية الخاصة بـ GnuPG على هذا الموقع:
bn: আপনার যদি কমান্ডলাইন টুল সম্পর্কে জানা না থাকে তাহলে চেষ্টা করুন খুঁজতে এই ওয়েবসাইটে জিএনইউপিজির জন্যে একটি গ্রাফিকাল ব্যবহারকারী ইন্টারফেইস:
ca: Si no estas familiaritzat amb els comanaments en linia, prova alguna interficie grafica per GnuPG en aquesta pàgina:
da: Hvis du ikke føler dig hjemme i kommandolinie-værktøjer, kan du kigge efter et grafisk interface for GnuPG på dette website:
fi: Jos komentorivi (dos) työskentely ei ole sinulle tuttua, kokeile graafista GnuPG käyttöliittymää tällä verkkosivulla:
id: Jika Anda tidak biasa menggunakan command line, Anda dapat menggunakan graphical user interface untuk GnuPG dari website ini:
ru: Если вы не умеете работать с командной строкой, найдите графический интерфейс для GnuPG на этом веб-сайте:
sr: Ако се не разумете баш најбоље у алатке које раде преко командне линије, пронађите графичко корисничко сучеље за GnuPG на овој интернет страници:

source: If your Internet connection blocks access to the Tor network, you may need a bridge relay. Bridge relays (or "bridges" for short) are Tor relays that aren't listed in the main directory. Since there is no complete public list of them, even if your ISP is filtering connections to all the known Tor relays, they probably won't be able to block all the bridges.
ar: إن كان اتصال الإنترنت الخاص بك يحجب الوصول إلى شبكة تور، قد تحتاج إلى تحويلة جسر. تحويلات الجسور (أو الجسور للاختصار) هي تحويلات تور غير مدرجة على الدليل الأساسي. وبما أنه لا توجد قائمة عامة شاملة بهم، حتى إن كان مزود الخدمة الخاص بك يفلتر الاتصالات إلى جميع تحويلات تور المعروفة، فعلى الأغلب لن يستطيعوا حجب جميع الجسور.
bn: আপনার ইন্টারনেট কানেকশন যদি টর নেটওয়ার্ককে ব্লক করে, আপনার হয়ত একটি ব্রিজ রিলে প্রয়োজন। ব্রিজ রিলে (বা "ব্রিজেস") হচ্ছে টরের সেই সকল রিলে যেগুলো মূল সাইটে তালিকাভুক্ত নয়। কারন যেহেতু এদের কোন উন্মুক্ত তালিকা নেই, যদিও আপনার আইএসপি ফিল্টার করতে থাকে টরের জানা সব রিলেকে, তারা হয়ত পারবে না সব ব্রিজকে বন্ধ করতে।
ca: Si la teva connexió internet bloqueja l'acces a la xarxa Tor, et fara falta un pont repetidor. Aixó (o "bridges") son Repetidors Tor llistats en el directori principal. Fins que no s'hagi publicat la llista d'ells, encara que el teu ISP filtri totes les connexions als repetidors Tor, segurament no podrás blocar els ponts.
da: Hvis din internetforbindelse blokerer adgang til Tor-netværket, er du måske nød til at benytte et bridge relay. Bridge relays (eller kort; "bridges") er Tor-relays der ikke er listet på hovedcentralen. Siden der ikke er nogen komplet offentlig liste af dem, og selv hvis din udbyder filtrerer forbindelser til alle de kendte Tor-relays, har de sandsynligvis ikke mulighed for at blokere alle bridges.
fi: Jos internetyhteyden tarjoajasi estää pääsyn Tor verkkoon saatat tarvita siltavälittimen. Siltavälittimet (eng. "bridges") ovat Tor välittimiä joita ei ole listattu Tor päähakemistossa. Koska niistä ei ole täydellistä listaa olemassa, internet palveluntarjoajat eivät pysty suodattamaan kaikkea liikennettä.
id: Jika koneksi internet Anda memblokir akses ke jaringan Tor, maka Anda membutuhkan bridge relay. Bridge relay (atau bridge untuk singkatnya) adalah Tor relay yang tidak didaftarkan pada direktori utama. Karena tidak ada daftar publik yang lengkap dari bridge, bahkan jika ISP Anda memfilter semua koneksi ke semua Tor relay yang umum diketahui, ISP tidak akan mampu untuk memblokir semua bridge.
ru: Если ваш доступ к сети Tor заблокирован, вам может понадобиться ретранслятор типа мост. Ретрансляторы типа мост (или "мосты" для краткости) являются ретрансляторами Tor, которые не указаны в главной директории. Учитывая, что полного, публичного списка мостов не существует, даже если ваш ИСП блокирует подключения ко всем известным ретрансляторам Tor, он, скорее всего, не сможет заблокировать все мосты.
sr: Ако Ваша интернет веза блокира приступ Tor мрежи, требаће Вам бриџ релеј. Бриџ релеји јесу Tor релеји који нису сврстани у главном директоријуму. С обзиром на то да не постоји њихов комплетан списак, иако Ваш ISP филтрира везе за све познате Tor релеје, вероватно неће бити у могућности да блокира све бриџеве.

source: You can acquire a bridge by sending an email that contains "get bridges" in the body of the email to the following email address: bridges@torproject.org
ar: يمكنك الحصول على جسر بإرسال رسالة إلكرونية تحوي " get bridges" في جسم الرسالة إلى عنوان البريد الإلكتروني التالي: bridges@torproject.org
bn: আপনি একটি ব্রিজকে অধিগ্রহণ করতে পারবেন একটি ইমেইল পাঠিয়ে যাতে লেখা থাকবে "get bridges" (গেট ব্রিজেস) সেই মেইলের মূল অংশে যা এই ঠিকানায় পাঠানো হবে: bridges@torproject.org
ca: Pots adquirir un pont enviant un email amb la frase "get bridges" dins el cos del missatge, a la adreça: bridges@torproject.org
da: Du kan forespørge om en bridge ved at sende en email, der indeholder "get bridges" et sted i teksten i emailen, til følgende emailadresse: bridges@torproject.org
fi: Voit pyytää siltaa lähettämällä emailia joka sisältää "get bridges" sanat tekstissä, seuraavaan osoitteeseen: bridges@torproject.org
id: Anda dapat memperoleh bridge dengan mengirimkan email yang mengandung "get bridges" pada isi email dan dikirim ke bridges@torproject.org
ru: Вы можете получить мост, отправив сообщение, содержащее "get bridges" в теле письма на следующий адрес электронной почты: bridges@torproject.org
sr: Можете доћи до бриџа слањем поруке која садржи „get bridges“ у поруци на следећу е-адресу: bridges@torproject.org

source: It is also possible to fetch bridges with a web browser at the following url: https://bridges.torproject.org/
ar: من الممكن أيضاً إحضار الجسور باستخدام متصفح وتوجيهه إلى العنوان التالي: https://bridges.torproject.org/
bn: ওয়েব ব্রাউজার ব্যবহার করেও সম্ভব ব্রিজ আনা - এই ইউআরএল এ যেতে হবে url: https://bridges.torproject.org/
ca: Es posible buscar ponts amb un navegador a la url: https://bridges.torproject.org/
da: Det er også muligt at hente bridges via en web browser på følgende url: https://bridges.torproject.org/
fi: Voit myös pyytää listan välittimistä selaimellasi seuraavasta osoitteesta https://bridges.torproject.org/
id: Alternatif lain adalah dengan mengakses bridge melalui web browser dengan url: https://bridges.torproject.org/
ru: Получить мост можно и с помощью браузера, воспользовавшись следующей ссылкой url: https://bridges.torproject.org/

source: IMPORTANT NOTE: Since this is part of a split-file request, you need to wait for all split files to be received by you before you can save them all into the same directory and unpack them by double-clicking the first file.
ar: ملاحظة هامة: بما أن هذا جزء من طلب ملف مجزأ، يتوجب عليك أن تنتظر تلقي جميع الملفات المجزأة قبل أن تستطيع حفظهم جميعاً في نفس المجلد وثم فك الحزمة ضمن نفس المجلد بالنقر المزدوج على الملف الأول.
bn: গুরুত্বপূর্ণ তথ্য: এটি যেহেতু খণ্ডিত কয়েকটি ফাইলের একটি, আপনাকে অপেক্ষা করতে হবে সব খণ্ডিত ফাইল গ্রহণ করা পর্যন্ত যাতে সেগুলো সেভ করা যায় একই ডাইরেক্টরিতে এবং এবং এই প্যাকেজকে খুলতে হবে ডাবল-ক্লিক করে - খেয়াল করুন - প্রথম ফাইলটিকে।
ca: NOTA IMPORTANT: Com que es part d'una peticio partida, necesites esperar a rebre tots els troços dels arxius demanats abans de desar-los en el mateix directori i descompprimir fent doble clic al primer arxiu
da: VIGTIGT: Siden dette er en del af en split-fil forespørgsel er du nød til at vente til at alle split-filer er modtaget af dig før du kan gemme dem alle i den samme folder og udpakke dem ved at dobbeltklikke på den første fil.
fi: TÄRKEÄÄ HUOMIOIDA: Koska tämä on osa moniosaisesta tiedostosta, sinun täytyy odottaa että olet vastaanottanut kaikki osatiedostot. Kun olet vastaanottanut kaikki tiedostot ja tallentanut ne samaan kansioon, pura ne kaksoisklikkaamalla ensimmäistä tiedostoa.
id: CATATAN PENTING: Karena ini adalah permintaan split-file, Anda harus menunggu hingga semua split-file Anda terima sebelum Anda dapat menyimpannya pada direktori yang sama dan kemudian melakukan unpack dengan klik ganda file pertama.
ru: ВАЖНОЕ ЗАМЕЧАНИЕ: Так как это часть запроса разбитой версии установочного пакета, вам необходимо дождаться получения всех частей файла, прежде чем вы сможете сохранить их в одну папку и распаковать, кликнув дважды по первому файлу.
sr: ВАЖНА НАПОМЕНА: С обзиром на то да је ово део захтева за дељење датотека, мораћете да сачекате све подељене датотеке пре него што их можете сачувати у исти директоријум и отпаковати.

source: Packages might come out of order! Please make sure you received all packages before you attempt to unpack them!
ar: يمكن أن تأتي الحزم بشكل عشوائي! يرجى أن تتحقق من أنك قد تلقيت جميع الحزم قبل أن تحاول فتحها!
bn: প্যাকেজগুলো কাজ নাও করতে পারে! অনুগ্রহ করে দেখুন আপনি পেয়েছেন কি না সব প্যাকেজ, বিশেষ করে এগুলো খোলার পূর্বে!
ca: Els paquets poden estar desordenats! Siusplau, asegura't de rebre tots els paquets abans de intentar desenpaquetar!
da: Pakker kommer måske ude af rækkefølge! Vær' sikker på du har modtaget alle pakker før du prøver at udpakke dem!
fi: Osatiedostot saattavat saapua epäjärjestyksessä! Varmista että vastaanotit kaikki tiedostot ennenkuin yrität purkaa ne!
id: Paket mungkin diterima secara tidak berurutan! Pastikan bahwa Anda menerima semua paket sebelum mencoba untuk melakukan unpack!
ru: Пакеты могут приходить не по порядку! Пожалуйста, убедитесь, что вы получили все пакеты, прежде чем вы начнете их распаковывать!
sr: Пакети се могу измешати! Уверите се да сте примили све пакете пре него што пробате да их отпакујете!

source: Thank you for your request. It was successfully understood. Your request is currently being processed. Your package should arrive within the next ten minutes.
ar: شكراُ على طلبك. تم فهمه بنجاح. حالياً تتم معالجة طلبك. ستصل حزمتك خلال العشر دقائق التالية.
bn: ধন্যবাদ আপনার অনুরোধের জন্যে। এটি ভালভাবে বোঝা গেছে। আপনার অনুরোধ বর্তমানে প্রক্রিয়াধীন আছে। আপনার প্যাকেজটি আগামী দশ মিনিটের মধ্যে আসছে।
ca: Gracies per la teva petició. Ha quedat tot entès. La petició s'está processant en aquest moment. El teu paquet t'arribará dintre dels deu minuts següents.
da: Tak for din forespørgsel. Den var forstået uden problemer. Din forespørgsel bliver lige nu behandlet. Din pakke skulle ankomme inden for de næste ti minutter.
fi: Kiitos pyynnöstäsi. Se ymmärrettiin ja on nyt käsittelyssä. Vastaanotat tiedostosi noin kymmenen minuutin kuluessa.
id: Terima kasih atas permohonan Anda. Permohonan Anda telah dipahami. Permohonan Anda sedang dalam proses. Paket Anda seharusnya akan tiba dalam 10 menit kedepan.
ru: Спасибо за ваш запрос. Мы его успешно приняли. В настоящее время ваш запрос обрабатывается. Ваш установочный пакет должен прийти в течение следующих десяти минут.
sr: Хвала Вам на захтеву. Тренутно га обрађујемо. Примићете пакет за наредних 10 минута.
