Repository: kaner/gettor
Catalog: i18n/*/gettor.po
Languages: ar, bn, ca, da, fi, id, is, ru, sr

source: If it doesn't arrive, the package might be too big for your mail provider. Try resending the mail from a gmail.com or yahoo.cn account. Also, try asking for tor-browser-bundle rather than tor-im-browser-bundle, since it's smaller.
ar: إن لم تصل الحزمة، قد تكون أكبر مما يسمح به مزود البريد الإلكتروني خاصتك. حاول إعادة إرسال رسالتك من حساب بريد GMAIL.COM أو YAHOO.CN. كما يمكنك أن تحاول طلب حزمة متصفح تور tor-browser-bundle عوضاً عن حزمة تور للتصفح والتراسل المباشر tor-im-browser-bundle بما أنها أصغر.
bn: এটি যদি না আসে, এই প্যাকেজটি আপনার আইএসপির জন্যে খুব বড় হয়ে গেছে। মেইলটি জিমেইল.কম বা ইয়াহু.সিএন এর একটি অ্যাকাউন্ট থেকে পাঠানোর চেষ্টা করুন আপনি টর ইম ব্রাউজার বান্ডেলের পরিবর্তে টর ব্রাউজার বান্ডেল পাবার জন্যে অনুরোধ করুন, কারন এটি সাইজে ছোট।
ca: Si no t'arriba,podria ser que el paquet fos massa gran pel teu proveidor de email. Intenta demanar-ho per gmail.com o yahoo.cn . Tambè, pots demanar el tor-browser-bundle en comptes de tor-im-browser-bundle, donat que es mes petit.
da: Hvis den ikke ankommer er pakken måske for stor til din emailudbyder. Prøv at sende mailen fra en gmail.com- eller yahoo.cn- konto. Ellers, prøv at bede om tor-browser-bundle istedet for tor-im-browser-bundle, siden den er mindre.
fi: Jos et saa pakettia, se on ehkä liian suuri sähköpostiohjelmallesi. Kokeile lähettää sähköposti uudestaan käyttäen gmail.com tai yahoo.cn tiliä. Voit myös kokeilla pyytää tor-browser-bundle koska sen on pienempi kuin tor-im-browser-bundle.
id: Jika tidak juga tiba, paket mungkin terlalu besar bagi email Anda. COba kirim kembali email dari gmail.com atau yahoo.cn. Juga, coba meminta tor-browser-bundle dan bukannya tor-im-broswer-bundle karena tor-browser-bundle lebih berukuran kecil.
ru: Если вы его так и не получили, пакет, возможно, слишком велик для вашего почтового сервера. Попробуйте повторить запрос с учетной записи на gmail.com или yahoo.cn. Также попробуйте запросить пакет tor-browser-bundle вместо tor-im-browser-bundle, так как он меньше по размеру.
sr: Ако Вам не стигне, пакет је вероватно превелики за Ваш провајдер. Пробајте да поново пошаљете поруку преко Gmail-а или Yahoo налога. Тражите tor-browser-bundle радије од tor-im-browser-bundle, јер је пакет мањи.

source: Unfortunately we are currently experiencing problems and we can't fulfill your request right now. Please be patient as we try to resolve this issue.
ar: للأسف نحن حالياً نمر بمشاكل تقنية ولا يمكننا تلبية طلبك في الوقت الحالي. يرجى أن تتحلى بالصبر ريثما نحاول حل المشكلة.
bn: দু:খিত আমরা এখন সমস্যার মধ্যে দিয়ে যাচ্ছি এবং আপনার। অনুরোধ রক্ষা করতে পারছি না। অনুগ্রহ করে ধৈর্য ধরুন যতক্ষণ না আমরা এই সমস্যার সমাধান করি।
ca: Desafortunadament estem tenint problemes i no podem enviar-tel el que ens has demanat ara. Siusplau tingues paciencia mentre ho resolem.
da: Vi oplever desværre problemer i øjeblikket, og vi kan ikke fuldføre din forespørgsel lige nu. Vær venligst tålmodig mens vi prøver at løse problemet.
fi: Valitettavsti teknisten ongelmien vuoksi emme voi vastata pyyntöösi juuri nyt. Yritämme korjata ongelmaa, kärsivällisyyttä, kiitos....
id: Maaf, kami sedang mengalami permasalahan dan kami tidak dapat melayani permohonan Anda. Mohon bersabar! Kami berusaha menyelasikan permasalahan ini.
ru: К сожалению, мы столкнулись с проблемами и не можем завершить ваш запрос прямо сейчас. Пожалуйста, потерпите, мы работаем над решением проблемы.
sr: Нажалост, тренутно се сусрећемо с проблемима и не можемо услишити Ваш захтев у овом тренутку. Будите стрпљиви док не решимо овај проблем.

source: It is also possible to fetch bridges with a web browser at the following url: https://bridges.torproject.org/
sr: Могуће је и да учитате бриџеве с веб прегледачем преко следеће адресе: https://bridges.torproject.org/
