Repository: kaner/gettor
Catalog: i18n/*/gettor.po
Languages: ar, bn, ca, da, fi, id, is, ru, sr

source: Hello, This is the "GetTor" robot. Thank you for your request.
ar: مرحباً، هذا روبوت "الحصول على تور". شكراً لطلبك.
bn: হ্যালো, এটি "গেটটর" রবোট। আপনার অনুরোধের জন্যে ধন্যবাদ।
ca: Hola, Això es el robot "GetTor". Gracies per la teva peticiò.
da: Hej, dette er "GetTor" robotten. Tak for din forespørgsel.
fi: Moi, Tämä on "GetTor" automaattivastaaja. Kiitos yhteydenotostasi.
id: Hallo, Ini adalah "getTor" robot. Terima kasih atas permohonan Anda.
is: Halló, þetta er "Náðu í Tor" vélmennið. Takk fyrir beiðnina.
ru: Вас приветствует робот() "GetTor"(). Большое спасибо() за ваш запрос.
sr: Здраво, овде „GetTor“ робот. Хвала Вам на захтеву.

source: Unfortunately, we won't answer you at this address. You should make an account with GMAIL.COM or YAHOO.CN and send the mail from one of those.
ar: للأسف، لن نستطيع الإجابة عليك على هذا العنوان. يجب أن تنشئ حساباً على GMAIL.COM أو YAHOO.CN وترسل رسالتك من أحدهما.
bn: দুর্ভাগ্যজনকভাবে, আমরা এই ঠিকানায় আপনাকে উত্তর দিতে পারব না। আপনার উচিৎ জিমেইল.কম এবং ইয়াহু.কম এ একটি মেইল অ্যাকাউন্ট খোলা এবং মেইল পাঠানো উচিৎ এদের যে কোন একটি অ্যাকাউন্ট থেকে।
ca: Desafortunadament no et podem respondre en aquesta adreça. Tens de crear un compte amb GMAIL.COM o YAHOO.CN i enviar un E-mail desde un d'aquests comptes.
da: Desværre vil vi ikke besvare dig på denne adresse. Du burde oprette en konto hos GMAIL.COM eller YAHOO.CN og sende mailen fra en af disse.
fi: Valitettavasti emme voi vastata sinulle tähän sähköpostiosoitteeseen. Sinun tulee luoda joko gmail- tai Yahoo tili josta lähetät sähköpostin.
id: Sayangnya, kami tidak akan menjawab Anda pada alamat ini. Anda harus membuat akun di gmail.com atau yahoo.cn dan mengirim email dari sana.
is: Því miður er ekki hægt að svara þér frá þessu netfangi. Þú ættir að búa til reikning hjá gmail.com eða yahoo.cn og senda póst frá öðrum hvorum þeirra
ru: К сожалению, мы не ()можем ответить вам на этот адрес. Вам необходимо() создать учетную запись на GMAIL.COM или YAHOO.CN и высла()ть нам запрос с одного из этих адресов.
sr: Нажалост, нећемо Вам одговорити на ову адресу. Направите налог преко Gmail-а или Yahoo-a и пошаљите поруку одатле.

source: We only process requests from email services that support "DKIM", which is an email feature that lets us verify that the address in the "From" line is actually the one who sent the mail.
ar: نحن نعالج الطلبات التي تأتي من خدمات البريد الإلكتروني التي تدعم "KDIM" فقط، وهي ميزة في البريد الإلكتروني تسمح لنا بالتحقق من أن العنوان في سطر "المرسل" هو بالفعل من أرسل هذه الرسالة.
bn: আমরা শুধু সেইসব ইমেইল সেবা থেকে অনুরোধ প্রক্রিয়াজাত করি যেগুলো "ডিকেওয়াইএম" প্রযুক্তির সহায়তা দেয়, এটি একটি ইমেইল ফিচার যা আমাদের সত্যায়িত করতে দেয় যে ঠিকানাটি যা "হইতে" ফিল্ডে দেয়া থাকে, সেই ঠিকানা থেকেই মেইলটি এসেছে কিনা।
ca: Tant sols procesem peticions de email que suportin "DKIM", que es una opcio que ens permet verificar que la adreça desde el camp "From" es la que actualment esta enviant el missatge.
da: Vi behandler kun forespørgsler fra email services der supporterer "DKIM" der er en email egenskab der lader os verificere at adressen i "Fra" feltet er den faktiske afsender af mailen.
fi: Käsittelemme ainoastaan "DKIM" ominaisuutta tukevista sähköposteista tulevat kyselyt. DKIM (Domain Key Identified Mail) on email tunnistusmenetelmä.
id: Kami hanya memproses permohonan dari layanan email yang mendukung "DKIM", yaitu fitur email yang memungkinkan kita memverifikasi bahwa alamat yang ada di "From:" adalah yang benar-benar mengirimkan emailnya.
is: Við vinnum aðeins úr beiðnum frá vefþjónustum sem styðja "DKIM", sem er virkni fyrir vefpóst sem gerir okkur kleift að staðfesta að veffangið í "Frá" línunni sé fyrir alvöru það sem senti okkur póstinn.
ru: Мы можем обрабатывать запросы только с сервисов поддерживающих "DKIM", это функция электронной почты, позволяющая нам проверить, действительно ли с адреса, указанного в строке "From", был выслан запрос.
sr: Излазимо у сусрет само захтевима преко е-поште која подржава „DKIM“, а то је могућност која нам омогућава да проверимо да ли нам је права особа послала поруку.

source: (We apologize if you didn't ask for this mail. Since your email is from a service that doesn't use DKIM, we're sending a short explanation, and then we'll ignore this email address for the next day or so.)
ar: (نعتذر منك إن كنت لم تطلب هذه الرسالة. بما أنه أتتنا رسالتك من خدمة لاتدعم استخدام KDIM، قمنا بإرسال شرح بسيط، وثم سنتجاهل هذا العنوان لمدة يوم تقريباً).
bn: (আমরা দু:খিত যদি আপনি এই মেইলের জন্যে অনুরোধ না করে থাকেন। আপনার ইমেইলটি একটি সেবা থেকে এসেছে যা "ডিকেওয়াইএম" প্রযুক্তি ব্যবহার করে না, আমরা একটি ছোট ব্যাখ্যা পাঠাচ্ছি, আর এরপরে আমরা এই ইমেইল ঠিকানাটি এড়িয়ে যাব।)
ca: (Ho sentim molt si no has demanat aquest mail. Com que el teu mail prové d'un servei que no fa servir DKIM, t'enviem una petita explicació, i per tant ignorem la adreça d'aquest mail per el dia d'avui.)
da: (Vi undskylder hvis du ikke har bedt om denne mail. Siden din email er kommet fra en service der ikke understøtter DKIM, sender vi en kort forklaring, hvorfor vi vil ignorere denne emailadresse for det næste døgns tid.)
fi: (Pahoittelemme mikäli tämä sähköpostiviesti on turha. Koska sinun sähköpostisi on tullut palvelusta joka ei käytä DKIM menetelmää, lähetimme tämän selityksen. Tätä sähköpostiosoitetta ei oteta enään huomioon tulevaisuudessa.)
id: (Kami mohon maaf jika Anda tidak meminta email ini. Karena email Anda berasal dari layanan email yang tidak menggunakan DKIM, kami mengirimkan penjelasan yang singkat, dan kemudian kami akan mengabaikan alamat email ini untuk beberapa hari.)
is: (Við biðjumst velvirðingar ef þú baðst ekki um þennan póst. Þar sem vefpósturinn er frá þjónustu sem notar ekki DKIM sendum við stutta útskýringu og munum svo hunsa þetta veffang næsta sólarhringinn eða svo.)
ru: (Мы просим прощения, если вы не высылали этот запрос. Так как ваш адрес находится на сервисе, которые не поддерживает DKIM, мы посылаем вам, это короткое объяснение, после этого мы будем игнорировать этот адрес в течение приблизительно одного дня.)
sr: (Извињавамо се ако нисте захтевали ову поруку. С обзиром на то да Ваша е-пошта не подржава DKIM, одлучили смо да Вам пошаљемо кратко објашњење, а тек онда занемаримо ову е-адресу.)

source: Please note that currently, we can't process HTML emails or base 64 mails. You will need to send plain text.
ar: يرجى أن تلاحظ أننا حالياً غير قادرون على معالجة الرسائل الإلكترونية المحتوية على HTML أو base 64. ستحتاج أن ترسل باستخدام النص فقط plain text.
bn: অনুগ্রহ করে খেয়াল করবেন যে বর্তমানে আমরা এইচটিএমএল ইমেইল অথবা বেইজ ৬৪ ইমেইল প্রক্রিয়াজাত করতে পারব না। আপনাকে শুধু টেক্সটের মাধ্যমে বার্তাটি পাঠাতে হবে।
ca: Siusplau, pren nota que normalment no procesem emails HTML o emails base 64. Et suggerim enviar emails de texte.
da: Bemærk at vi pt. ikke kan behandle HTML emails eller base 64 kodede emails. Du er nød til at sende som ren tekst (plain text).
fi: Ota huomioon että tällähetkellä emme voi käsitellä HTML tai base64 sähköposteja. Käytä muotoilematonta tekstiä. (plain text).
id: Saat ini kami tidak dapat memproses email HTML atau mail base 64. Anda harus mengirimkan email dalam format palin text.
is: Vinsamlegast athugið að eins og er getum við ekki unnið úr HTML vefpóstum né base 64 póstum. Þú verður að senda póst með einfaldri textagerð.
ru: Пожалуйста, обратите внимание на тот факт, что в настоящее время мы не можем обрабатывать HTML и Base64 письма. Вы должны выслать нам письмо в открытом тексте.
sr: Упамтите да тренутно не можемо да обрадимо HTML или base64 поруке, због тога ћете морати да пошаљете прости текст.

source: If you have any questions or it doesn't work, you can contact a human at this support email address: tor-assistants@torproject.org
ar: إن كانت لديك أسئلة أو لم تنفع محاولتك، يرجى الاتصال بشخص بشري على عنوان البريد الإلكتروني التالي: tor-assistants@torproject.org
bn: আপনার যদি কোন প্রশ্ন থাকে অথবা এটি কাজ না করে, আপনারা কোন সাহায্যকারী ব্যক্তিকে এই সহায়ক ইমেইল ঠিকানায় মেইল করতে পারেন: tor-assistants@torproject.org
ca: Si tens dubtes o problemes, pots contactar amb una persona, a la adreça de suport: tor-assistants@torproject.org
da: Hvis du har spørgsmål eller det ikke virker, kan du få kontakt til en person via følgende support emailadresse: tor-assistants@torproject.org
fi: Mikäli sinulla on kysymyksiä joihin tarvitset henkilökohtaisen vastauksen, voit lähettää sähköpostia osoitteella tor-assistants@torproject.org
id: Jika Anda mempunyai pertanyaan atau ada hal yang tidak bekerja, Anda dapat menghubungi technical support berikut ini: tor-assistants@torproject.org
is: Ef þú hefur einhverjar spurningar eða eitthvað virkar ekki, geturu haft samband við manneskju í gegnum eftirfarandi veffang: tor- assistants@torproject.org
ru: Если у вас возникли вопросы или система не работает, пожалуйста, свяжитесь с человеком из службы поддержки по адресу электронной почты: tor-assistants@torproject.org
sr: Ако имате било каква питања, контактирајте нас на овој е-адреси: tor-assistants@torproject.org

source: I will mail you a Tor package, if you tell me which one you want. Please select one of the following package names:
ar: سأرسل لك حزمة تور، إن أخبرتني أي واحدة تريد. يرجى أن تختار إحدى أسماء الحزمة التالية:
bn: আমি আপনাকে একটি টর প্যাকেজ পাঠাব, যদি আপনি বলতে পারেন যে ঠিক কোনটি আপনি চান। অনুগ্রহ করে নীচের যে কোন একটি প্যাকেজের নাম পছন্দ করুন:
ca: T'enviarem el pack Tor, si ens indiques quin vols. Siusplau, selecciona'n un dels de la llista:
da: Jeg vil emaile dig en Tor pakke, hvis du fortæller mig hvilken du vil have. Vælg venligst en af de følgende pakker:
fi: Lähetän sinulle Tor paketin kunhan kerrot minkä haluat. Ole hyvä ja valitse jokin seuraavista nimikkeistä:
id: Kami mengirimkan paket Tor melalui email, jika Anda memberitahu kami paket mana yang Anda inginkan. Mohon pilih salah satu nama paket berikut ini:
is: Ég mun senda þér Tor-pakkann ef þú segir mér hvern þú vilt fá. Vinsamlegast veldu eitt eftirfarandi pakkaheita:
ru: Я вышлю вам установочный пакет Tor, если вы сообщите мне какой из них вам нужен. Пожалуйста, выберите одно из следующих наименований установочных пакетов:
sr: Послаћу Вам Tor пакет ако ми кажете какав желите. Молим Вас да изаберете један од следећих назива пакета:

source: Please reply to this mail (to gettor@torproject.org), and tell me a single package name anywhere in the body of your email.
ar: يرجى الرد على هذه الرسالة (على gettor@torproject.org )، وأن تخبرني اسم حزمة واحدة في أي مكان في جسم رسالتك.
bn: অনুগ্রহ করে এই ঠিকানায় জবাব পাঠান (প্রতি gettor@torproject.org), এবং আমাকে জানান শুধু একটি প্যাকেজের নাম যা আপনার মেইলের মূল অংশের যে কোন যায়গায় থাকলেই হবে।
ca: Siusplau respon a aquest email (to gettor@torproject.org), indicant un unic pack en qualsevol lloc del cos del missatge.
da: Besvar venligst denne email (til gettor@torproject.org), og angiv navnet på den pakke du vil have et eller andet sted i teksten i emailen.
fi: Vastaa (reply) tähän sähköpostiin (to gettor@torproject.org) ja sisällytä haluamasi paketin nimi sähköpostin tekstiosuuteen.
id: Mohon balas ke mail ini (to gettor@torproject.org), dan beritahu kami sebuah nama paket dimanapun di dalam email Anda.
is: Vinsamlegast svaraðu á þetta netfang (gettor@torproject.org), og segðu mér heiti á einum pakkanna einhvers staðar í meginmáli veffpóstsins.
ru: Пожалуйста, отправьте письмо на адрес gettor@torproject.org, указав только название установочного пакета в теле вашего письма.
sr: Молимо Вас да одговорите на ову поруку преко адресе gettor@torproject.org, и реците нам назив једног пакета било где у поруци.

source: OBTAINING LOCALIZED VERSIONS OF TOR
ar: الحصول على نسخ مترجمة من تور
bn: টরের অনুবাদিত সংস্করণগুলো পাওয়ার উপায়
ca: OBTENINT VERSIONS LOCALITZADES DE TOR
da: FÅ OVERSATTE VERSIONER AF TOR
fi: PAIKALLINEN TOR VERSIO
id: MENDAPATKAN VERSI LOKAL DARI TOR
is: SÆKI STAÐFÆRÐAR ÚTGÁFUR AF TOR
ru: ПОЛУЧЕНИЕ ЛОКАЛИЗОВАННЫХ ВЕРСИЙ TOR
sr: ПРИКУПЉАЊЕ ЛОКАЛИЗОВАНИХ ИЗДАЊА TOR-А

source: To get a version of Tor translated into your language, specify the language you want in the address you send the mail to:
ar: لتحصل على نسخة تور مترجمة إلى لغتك، يرجى أن تحدد اللغة التي تريد في العنوان الذي ترسل إليه رسالتك:
bn: আপনার পছন্দের ভাষায় অনুবাদ করার জন্যে টরের একটি সংস্করণ নির্দিষ্ট করুন কোন ভাষায় আপনি তা চান সেটি যেই ঠিকানায় মেইল করবেন সেখানে দেবেন।:
ca: Per obtenir una versió de Tor en la teva llengua, especifica l'idioma que vols a la adreça que envies el mail a:
da: Send en email til den specifikke emailadresse for dit sprog, for at få en oversat version i dette sprog.
fi: Saadaksesi haluamasi kieliversion TOR ohjelmasta, kerro haluamasi kieliversio sähköpostissasi.
id: Untuk mendapatkan versi Tor yang telah diterjemahkan kedalam bahasa Anda, rinci bahasa yang Anda inginkan pada alamat email yang Anda kirim:
is: Til þess að fá útgáfu af Tor þýdda yfir á þitt tungumál, gerðu grein fyrir hvaða tungumál þú vilt fá hana á í veffanginu þar sem þú sendir póstinn til:
ru: Чтобы получить версию Tor, переведенную а ваш язык, укажите желаемый язык в адресной строке письма и отправьте его на адрес:
sr: Да бисте добили преведено издање Tor-а, унесите језик који желите у поруци:

source: This example will give you the requested package in a localized version for Chinese. Check below for a list of supported language codes.
ar: في المثال الذي سأعطيك، ستطلب حزمة مترجمة إلى الصينية. أنظر أدناه لترى قائمة بأكواد اللغات المدعومة.
bn: এই উদাহরণটির মত কাজ করলে আপনাকে পাঠাবে আপনার অনুরোধকৃত প্যাকেজটির চৈনিক ভাষার সংস্করণ। নীচে আমরা যেইসব ভাষার প্যাকেজ দিয়ে থাকি তার একটি তালিকা পাবেন সাথে থাকবে তাদের কোডসমুহ।
ca: Aquest exemple t'ofereix el pack solicitat per a una versió localitzada de Xinés. Selecciona a la llista de sota l'idioma suportat
da: Dette eksempel vil give dig den forespurgte pakke i en oversat version for kinesisk. Kig nedenfor for en liste af supporterede sprogkoder.
fi: Seuraavassa esimerkki kuinka saat haluamasi paketin Kiinankielisenä. Alempana lista tuetuista kielikoodeista
id: Contoh berikut ini akan memberikan Anda, paket yang diminta dalam versi lokal China. Periksa daftar dibawah ini untuk kode bahasa yang didukung.
is: Þetta dæmi mun gefa þér umbeðna pakka á staðbundinni útgáfu á kínversku. Tékkið neðar á lista yfir tungumálakóða sem eru studdir.
ru: В приведенном ниже примере запрашивается локализация на Китайский язык. Ниже вы найдете список поддерживаемых языков.
sr: Овај пример даће Вам захтевани пакет у преведеном, кинеском издању. Погледајте испод списак подржаних језика.

source: List of supported locales:
ar: قائمة اللغات المدعومة:
bn: আমরা যেসব ভাষায় প্যাকেজটি দিয়ে থাকি:
ca: Llista de locals suportades:
da: Liste af supporterede oversættelser:
fi: Tuettujen kieliversioiden lista
id: daftar lokal yang didukung:
is: Listi yfir studdar staðfærslur:
ru: Список поддерживаемых языков:
sr: Списак подржаних језика:

source: Here is a list of all available languages:
ar: هذه قائمة بجميع اللغات المتوفرة:
bn: এখানে সহজলভ্য সব ভাষার তালিকা দেয়া আছে:
ca: Això es una llista d'idiomes disponibles:
da: Her er en liste af alle tilgængelige sprog:
fi: Lista kaikista saatavilla olevista kieliversioista.
id: Berikut adalah daftar semua bahasa yang tersedia:
is: Hér er listi yfir öll tiltæk tungumál:
ru: Вот список всех имеющихся языковых версий:
sr: Овде је списак доступних језика:

source: gettor+ar@torproject.org: Arabic gettor+de@torproject.org: German gettor+en@torproject.org: English gettor+es@torproject.org: Spanish gettor+fa@torproject.org: Farsi (Iran) gettor+fr@torproject.org: French gettor+it@torproject.org: Italian gettor+nl@torproject.org: Dutch gettor+pl@torproject.org: Polish gettor+ru@torproject.org: Russian gettor+zh@torproject.org: Chinese
ar: gettor+ar@torproject.org: العربية gettor+de@torproject.org: الألمانية gettor+en@torproject.org: الإنكليزية gettor+es@torproject.org: الاسبانية gettor+fa@torproject.org: الفارسية gettor+fr@torproject.org: الفرنسية gettor+it@torproject.org: الإيطالية gettor+nl@torproject.org: الهولندية gettor+pl@torproject.org: البولندية gettor+ru@torproject.org: الروسية gettor+zh@torproject.org: الصينية
bn: gettor+ar@torproject.org: আরবী gettor+de@torproject.org: জার্মান gettor+en@torproject.org: ইংরেজী gettor+es@torproject.org: স্প্যানিশ gettor+fa@torproject.org: ফার্সী (ইরান) gettor+fr@torproject.org: ফরাসী gettor+it@torproject.org: ইটালিয়ান gettor+nl@torproject.org: ডাচ gettor+pl@torproject.org: পোলিশ gettor+ru@torproject.org: রাশিয়ান gettor+zh@torproject.org: চৈনিক
da: gettor+ar@torproject.org: Arabisk gettor+de@torproject.org: Tysk gettor+en@torproject.org: Engelsk gettor+es@torproject.org: Spansk gettor+fa@torproject.org: Farsi (Iran) gettor+fr@torproject.org: Fransk gettor+it@torproject.org: Italiensk gettor+nl@torproject.org: Hollandsk gettor+pl@torproject.org: Polsk gettor+ru@torproject.org: Russisk gettor+zh@torproject.org: Kinesisk
fi: gettor+ar@torproject.org: Arabia gettor+de@torproject.org: Saksa gettor+en@torproject.org: Englanti gettor+es@torproject.org: Espanja gettor+fa@torproject.org: Farsi (Iran) gettor+fr@torproject.org: Ranska gettor+it@torproject.org: Italia gettor+nl@torproject.org: Hollanti gettor+pl@torproject.org: Puola gettor+ru@torproject.org: Venäjä gettor+zh@torproject.org: Kiina
id: gettor+ar@torproject.org: Arab gettor+de@torproject.org: Jerman gettor+en@torproject.org: Inggris gettor+es@torproject.org: Spanyol gettor+fa@torproject.org: Iran gettor+fr@torproject.org: Perancis gettor+it@torproject.org: Itali gettor+nl@torproject.org: Belanda gettor+pl@torproject.org: Polandia gettor+ru@torproject.org: Rusia gettor+zh@torproject.org: China
is: gettor+ar@torproject.org: Arabíska gettor+de@torproject.org: Þýska gettor+en@torproject.org: Enska gettor+es@torproject.org: Spænska gettor+fa@torproject.org: Farsi (Íranska) gettor+fr@torproject.org: Franska gettor+it@torproject.org: Ítalska gettor+nl@torproject.org: Hollenska gettor+pl@torproject.org: Pólska gettor+ru@torproject.org: Rússneska gettor+zh@torproject.org: Kínverska
ru: gettor+ar@torproject.org: Арабский gettor+de@torproject.org: Немецкий gettor+en@torproject.org: Английский gettor+es@torproject.org: Испанский gettor+fa@torproject.org: Фарси (Иранский) gettor+fr@torproject.org: Французский gettor+it@torproject.org: Итальянский gettor+nl@torproject.org: Нидерландский gettor+pl@torproject.org: Польский gettor+ru@torproject.org: Русский gettor+zh@torproject.org: Китайский
sr: gettor+ar@torproject.org: Арапски gettor+de@torproject.org: Немачки gettor+en@torproject.org: Енглески gettor+es@torproject.org: Шпански gettor+fa@torproject.org: Фарси (Иран) gettor+fr@torproject.org: Француски gettor+it@torproject.org: Италијански gettor+nl@torproject.org: Холандски gettor+pl@torproject.org: Пољски gettor+ru@torproject.org: Руски gettor+zh@torproject.org: Кинески

source: If you select no language, you will receive the English version.
ar: إن كنت لم تختر لغة، فسوف تحصل على النسخة الإنكليزية.
bn: আপনি যদি কোন ভাষা না পছন্দ করে থাকেন, তাহলে আপনাকে ইংরেজী সংস্করণ পাঠানো হবে।
ca: Si no en selecciones cap, rebras la versiò en Anglès.
da: Hvis du ikke angiver et sprog, vil du modtage den engelske version.
fi: Jos et tee kielivalintaa, sinulle lähetetään Englanninkielinen versio.
id: Jika Anda tidak memilih bahasa, Anda akan menerima versi berbahasa Inggris.
is: Ef ekkert tungumál er valið muntu fá ensku útgáfuna.
ru: Если вы не виберете язык, то получите английскую версию.
sr: Ако не изаберете ниједан језик, онда ћете примити енглеско издање.

source: SMALLER SIZED PACKAGES
ar: حزم أصغر حجماً
bn: ছোট সাইজের প্যাকেজ
ca: PAQUETS DE MIDA REDUÏDA
da: MINDRE PAKKER (STØRRELSE)
fi: OSIIN JAETUT PAKETIT (SPLITATUT)
id: PAKET-PAKET DENGAN UKURAN KECIL
is: MINNI STÆRÐ AF PÖKKUM
ru: ПАКЕТЫ МАЛОГО РАЗМЕРА
sr: МАЊИ ПАКЕТИ

source: If your bandwith is low or your provider doesn't allow you to receive large attachments in your email, there is a feature of GetTor you can use to make it send you a number of small packages instead of one big one.
ar: إن كان عرض الحزمة لديك منخفضاً أو إذا كان مزود الخدمة الخاص بك لا يسمح لك بأن تستقبل ملفات بحجم كبير على بريدك الإلكتروني، هناك ميزة "الحصول على تور" يمكنك استخدامها ليتم إرسال عدد من الحزم الصغيرة إليك عوضاً عن حزمة واحدة كبيرة.
bn: আপনার ব্যান্ডউইদথ (ইন্টারনেটের গতি) যদি কম থাকে অথবা আপনার আইএসপি আপনাকে ইমেইলে বড় কোন অ্যাটাচমেন্ট গ্রহণ করতে না দেয়, তাহলে একটি ফিচার রয়েছে গেট টরের যার মাধ্যমে আপনি নির্দিষ্ট করতে পারেন প্যাকেজটি কয়েকটি ছোট ছোট ফাইল আকারে গ্রহণ করার এবং তা একটি বড় ফাইলের পরিবর্তে।
ca: Si el teu ample de banda es baix o el teu proveidor no et permet rebre adjunts de mida gran en els emails, això es una opcio de GetTor i pots enviar diferents paquets de mida reduïda, per comptes d'un de gran.
da: Hvis din båndbredde er lille, eller din udbyder ikke tillader dig at modtage store vedhæftninger i dine email, er der en funktion i GetTor du kan bruge til at få den til at sende dig en række mindre pakker istedet for en stor en.
fi: Jos sinulla on hidas yhteys tai et voi vastaanottaa suuria liitetiedostoja, voit käyttää ominaisuutta jolla GetTor lähetetään sinulle useissa pienissä osissa yhden suuren sijaan.
id: Jika bandwidth Anda kecil atau provider Anda tidak memperbolehkan Anda untuk menerima attachment berukuran besar pada email Anda, terdapat fitur dalam GetTor yang memungkinkan attachment dikirim dengan ukuran yang kecil-kecil.
is: Ef bandvíddin þín er lág eða þú hefur ekkivöl á að fá stór viðhengi með tölvupósti, er virkni í GetTor sem hægt er að nota til að fá send fjölda smærri pakka í staðinn fyrir einn stórann.
ru: Если ваше Интернет соединение работает медленно или провайдер не позволяет получать письма с большими вложениями благодаря этой функции GetTor вы можете получить пакет "порциями", а не одним большим пакетом.
sr: Ако Вам је пропусни опсег мали или провајдер не дозвољава примање великих прилога преко е-поште, постоји програм GetTor који можете да користите за слање неколико малих пакета уместо једног великог.

source: Simply include the keyword 'split' somewhere in your email like so:
ar: فقط أدخل كلمة 'split' (بمعنى تقسيم) في جسم رسالتك الإلكترونية كالتالي:
bn: শুধুমাত্র 'split' (স্প্লিট) এই কিওয়ার্ডটি আপনার ইমেইলে যোগ করে দিন এভাবে:
ca: Sencillament inclou la paraula 'split' en algún lloc del teu email:
da: Inkluder nøgleordet 'split' et eller andet sted i din email, som her:
fi: Sisällytä sana 'split' sähköpostiviestisi johonkin kohtaan:
id: Gunakan kata kunci 'split' dimanapun dalam email Anda:
is: Einfaldlega settu inn lykilorðið 'split' einhvers staðar í tölvupóstinn þinn líkt og:
ru: Просто добавьте слово 'split' где-нибудь в письме, например так:
sr: Укључите кључну реч „split“ негде у поруци као:

source: Sending this text in an email to GetTor will cause it to send you the Tor Browser Bundle in a number of 1,4MB attachments.
ar: إرسال هذا النص في رسالة إلكترونية إلى "الحصول على تور" سيتسبب في أن يرسل لك حزمة متصفح تور في عدد من المرفقات بحجم 1.4 ميجا بايت.
bn: এই টেক্সট বার্তাটি একটি ইমেইলের মাধ্যমে গেটটরের কাছে পাঠালে এটি আপনাকে টর ব্রাউজার বান্ডেল ১.৪ মেগাবাইটের সংযুক্তির আকারে পাঠাবে।
ca: Enviant aquest texte en un email a GetTor rebrás el Tor Browser Bundle en un adjunt de mida 1,4MB.
da: Hvis du sender denne tekst i en email til GetTor, vil den sende dig Tor Browser Bundle i en række 1,4MB vedhæftninger.
fi: Split- sana sähköpostisi tekstissä aiheuttaa sen että Tor Browser Bundle lähetetään sinulle 1.4MB kokoisissa osissa.
id: Mengirimkan teks ini sebagai email ke GetTor akan menyebabkan GetTor akan mengirimkan Tor Browser Bundle dengan 1,4 MB attachment ke email Anda.
is: Með því að senda þennan texta með tölvupósti mun GetTor senda þér Tor- vafrara-pakkann í fjölda 1.4 MB viðhengjum.
ru: Посылая этот текст в письме на GetTor вы запрашиваете получение пакета Tor Browser Bundle несколькими приложениями (по 1,4Мб).
sr: Слање овог текста на GetTor ће омогућити то да Вам пошаљемо Tor Browser Bundle путем прилога од по 1,4 MB.
