Repository: kaner/gettor
Catalog: po/*/gettor.po
Languages: az, de, pl, ur, zh_cn

source: If your Internet connection blocks access to the Tor network, you may need a bridge relay. Bridge relays (or "bridges" for short) are Tor relays that aren't listed in the main directory. Since there is no complete public list of them, even if your ISP is filtering connections to all the known Tor relays, they probably won't be able to block all the bridges.
az: Əgər sizin İnternet Tor şəbəkəsinə girişi qadağa qoyursa, sizin körpü dəyişmələrinə ehtiyacınız olacaq. Körpü dəyişmələri(yaxud qısaca "körpülər") Kataloqa əsasən sadalanan Tor dəyişmələridir. Bir halda ki onların heç bir tam ictimai siyahıları yoxdur, hətta əgər sizin İSP-iniz bütünə əlaqələri filtrləyirsə, Tor dəyişmələri bunu bildi onlar bütün dəyişmələrə qadağa qoyacaq.
de: Sollte Ihre Internetverbindung den Zugang zum Tornetzwek blockieren, benötigen Sie eventuell einen Brücken-Server (Bridge-Relay oder Bridge). Brückenserver sind Torknoten, die nicht im Hauptverzeichnis aufgelistet sind. Da es keine öffentliche List dieser Brücken-Server gibt, kann selbst ein Internetanbieter, der den Zugang zu allen bekannten Torknoten filtert, nicht den Zugang zu allen Brücken-Servern blockieren.
pl: Jeśli Twoje połączenie z Internetem blokuje dostęp do sieci Tora, możesz potrzebowa przekaxika mostkowego. Przekaźniki mostkowe (lub w skrócie "mostki") to przekaźniki Tora nieumieszczone w głównym katalogu. Jako że nie ma cih zbiorczej, publicznej listy, to nawet jeśli Twój dostawca Internetu filtruje połaczenia do wszystkich znanych przekaźników Tora, prawdopodobnie nie będzie mógł zablokować wszystkich mostków.
ur: اگر آپ کا انٹرنٹ کنکشن Tor نیٹ ورک کنشن تک رسائی کو بلاک کرتا ہے,آپ کو ایک پل کے ریلے کی ضرورت ہوسکتی ہے,برج رلی یا ("پل" مختصر),Tor رلی کہ مرکزی ڈائریکٹری میں درج نہیں ہیں, چونکہ ان میں سے کوئی مکمل عوامی فہرست نہیں ہے, یہاں تک کہ اگر آپ کا آئی ایس پی فلٹرنگ کر رہا ہے، تو وہ تمام پلوں کو بلاک نہیں کر سکے گے۔
zh_cn: 如果您的Internet链接阻止您链接Tor网络，您可能需要一个桥接。桥接（或者简称”桥“）是Tor没有在主目录中列出的Tor网络中继。因为没有中继的完整的公开列表，即使您的ISP过滤了所有通向已知Tor中继的链接，它们可能不会屏蔽所有的桥接。

source: You can acquire a bridge by sending an email that contains "get bridges" in the body of the email to the following email address: bridges@torproject.org
az: Siz növbəti elektron poçt ünvanına elektron poçtun tərkibinə "körpüləri əldə et" özündə saxlayan elektron poçtu göndərmək ilə körpünü əldə edə bilərsiniz: bridges@torproject.org
de: Sie können Zugang zu einem Brücken-Server erhalten, indem Sie eine E-mail mit den Worten "get bridges" im Textkörper an: bridges@torproject.org senden.
pl: Mostek możesz otrzymać, wysyłając e-mail zawierający "get bridges" w treści listu na następujący adres e-mail: bridges@torproject.org
ur: آپ اس ای میل ایڈریس : bridges@torporject.org پرایک ای میل بیجھ کرپل حاصل کر سکتے ہیں ، جس میں لکھا ہو"پل حاصل کرو"
zh_cn: 你可以向这个地址：bridges@torproject.org发送电子邮件以获取一个桥接，需要在正文中包含"get bridges"。

source: It is also possible to fetch bridges with a web browser at the following url: https://bridges.torproject.org/
az: Bu həmçinin növbəti veb-səyyah ilə körpüləri gətirmək üçün mümkündür url: https://bridges.torproject.org/
de: Ausserdem können Brücken-Server mit einem Webbrowser unter der folgenden Adresse abgerufen werden: https://bridges.torproject.org/
pl: Można również pobrać mostki przeglądarką internetową pod następującym adresem url: https://bridges.torproject.org/
ur: پل کو حاصل کرنے کا طریقہ یہ بھی ہے کہ ویب براؤ زر پر یہ یوآرایل دیں:https://bridges.torproject.org
zh_cn: 您也可以通过浏览器在以下网址得到桥接：https://bridges.torproject.org/

source: IMPORTANT NOTE: Since this is part of a split-file request, you need to wait for all split files to be received by you before you can save them all into the same directory and unpack them by double-clicking the first file.
az: VACİB QEYD: Bu sizin o vaxtadan gözləməyə ehtiyac duyduğunuz parçalanma fayl sorğusunun hissəsidir, Bütün ayrılan fayıllar sizi tərəfdən qəbul edilmişdən əvvəl siz onların hamsını eyni kataloqda saxlayıb və birinci faylı iki dəfə klikləməklə açıb çıxarda bilərsiniz.
de: WICHTIGE ANMERKUNG: Da dies eine Anfrage ist, die aus mehreren Teildateien besteht, müssen Sie auf alle Teildateien warten, bevor diese von Ihnen in den gleichen Ordner gespeichert und, durch einen Doppelklick auf die erste Datei, entpackt werden können.
pl: WAŻNA UWAGA: Jako że to jest część prośby o rozdzielone pliki, musisz poczekać na otrzymanie wszystkie części, zanim będziesz mógł/mogła zachować je wszystkie w tym samym katalogu i rozpakować, klikając pierwszy plik.
ur: اہم نوٹ:چونکہ یہ ایک الگ الگ فائل کی درخواست کا حصہ ہے,تمھیں انتظ ر کرنے کی ضرورت ہے،تمام الگ الگ فائلیں جو کہ موصول ہو گی،ان سب کو ایک ڈاریکٹری میں ڈال دیںاور فائل کو دومرتبہ کلک کر کے کھول دیں
zh_cn: 重要提示： 因为这是分卷发送的请求，您需要等待所有的部分接受到后，然后把它们保存到同一个文件夹，接着双击第一个文件解压。

source: Packages might come out of order! Please make sure you received all packages before you attempt to unpack them!
az: Paketlər qaydadan çıxa bilərdi! Lütfən əmin olun, siz onları açıb çıxartmaq üçün cəhd etməzdən əvvəl bütün paketləri aldınızmı!
de: Die Dateien könnten in ungeordneter Reihenfolge ankommen! Bitte überprüfen Sie, dass Sie alle Dateien erhalten haben, bevor Sie diese entpacken!
pl: Paczki mogą przychodzić w złej kolejności! Upewnij się, że masz wszystkie paczki, zanim spróbujesz je rozpakować!
ur: پیکیج ترتیب سے ہٹ سکتے ہیں۔اس سے پہلے کہا آپ پیکیج کھولیں براہ مہربانی یقین کرلیں کہ آپ نے تمام پیکیج مصول کر لیے ہیں
zh_cn: 文件包可能不是按顺序接受到！请您确认接受到所有的文件包后在尝试解压他们！

source: Thank you for your request. It was successfully understood. Your request is currently being processed. Your package should arrive within the next ten minutes.
az: Sizin sorğunuz üçün təşəkkür edirik. Bu müvəffəqiyyətlə başa düşüldü.Sizin sorğunuz Sizin sorğunuz hal-hazırda prosesi davam edir.Sizin paketiniz gələn on dəqiqə ərzində gəlib çatmalıdır.
de: Vielen Dank für Ihre Anfrage. Diese wurder erfolgreich interpretiert und verstanden. Ihre Anfrage wird zur Zeit bearbeitet. Ihr Paket sollte in den nächsten zehn Minuten ankommen.
pl: Dziękujemy za Twoje żądanie. Zostało ono zrozumiane pomyślnie. Twoje żądanie jest teraz przetwarzane. Twoja paczka powinna przybyć w ciągu najbliższych dziesięciu minut.
ur: آپ کی درخواست کے لئے آپ کا شکریہ.اسے کامیابی سے سمجھ لیا گیا ہےآپ کی درخواست پراس وقت عملدرآمد کیا جا رہا ہےآپ کا پیکج اگلے دس کے اندر اندر پہنچ جانا چاہئے
zh_cn: 感谢您的请求。我们已经成功理解。您的请求正在被处理中。您的文件包应该在接下来的十分钟内传达。

source: If it doesn't arrive, the package might be too big for your mail provider. Try resending the mail from a gmail.com or yahoo.cn account. Also, try asking for tor-browser-bundle rather than tor-im-browser-bundle, since it's smaller.
az: Əgər gəlib çatmırsa, paket sizin poçt təchizatçınız üçün həddindən artıq böyükdür. Gmail.com-dan və ya yahoo.cn hesablarından poçtu bir daha göndərin.Həmçini, Tor im Səyyah Dəstə yerinə Tor Səyyah dəstə üçün soruşmağı yoxlayın, bir halda ki bu daha kiçikdir.
de: Sollte es nicht ankommen, ist das Paket eventuell zu gross für Ihren E-Mailanbieter. Versuchen Sie die E-mail von einem gmail.com oder yahoo.cn Konto erneut zu senden. Versuchen Sie ausserdem, ein tor-browser-bundle anstelle eines tor-im-browser-bundle anzufordern, da dieses kleiner ist.
pl: Jeśli nie przyjdzie, może być zbyt duża dla Twojego dostawcy poczty. Spróbuj ponownie wysłać list z konta na gmail.com lub yahoo.cn. Sprobuj też zażądać tor-browser-bundle (Paczki Tora z Przeglądarką) zamiast tor-im-browser-bundle (Paczki Tora z Przeglądarką i Komunikatorem), gdyż jest mniejsza.
ur: آگر یہ مصول نہیں ہوں گی، آپ کے ای میل فراہم کرنے والے کے لیے یہ بڑا ہوگا۔gmail.com یا yahoo.cn سے یہ ای میل دوبارا بیھجنے کی کوشش کرو۔اس کے علاوہ tor-im-browser کے بجائےtor-browser-bundle استعمال کرنے کی کوشش کرو کیونکہ یہ چھوٹی ہے.
zh_cn: 如果文件包没有收到，可能是因为它对于您的电子邮箱提供商来说过于庞大。请试着用gmail.com或者yahoo.cn的账户重新发送请求文件。而且，尝试请求tor-browser-bundle而尽量不是tor-im-browser，因为前者更小一点。

source: Unfortunately we are currently experiencing problems and we can't fulfill your request right now. Please be patient as we try to resolve this issue.
az: Təəssüf ki biz hal-hazırda problemləri sinaqdan keçiririk və biz bu dəqiqə sizin sorğunuzu yerinə yetirə bilmirik. Lütfən səbirli olun, biz bu problemi həll etməyə cəhd edirik.
de: Leider haben wir zur Zeit technische Probleme und können Ihrer Anfrage im Moment nicht nachkommen. Bitte habe Sie ein wenig Geduld während wir versuchen das Problem in den Griff zu bekommen.
pl: Niestety, w chwili obecnej mamy problemyi nie możemy teraz wypełnić Twojej prośby. Prosimy o cierpliwość, gdy będziemy próbować rozwiązać ten problem.
ur: بدقسمتی سے ہم اس وقت مشکلات کا سامنا کر رہے ہیںاور ہم آپ کی فرمائش کی تکمیل ابھی نہیں کر سکتے ہیں.براہ مہربانی صبر کریں ہم اس مسئلے کو حل کرنے کی کوشش ہیں
zh_cn: 很遗憾我们目前遇到一些问题，我们不能立刻实现您的请求。请您耐心等待，我们会尝试解决此问题。
