Repository: kaner/gettor
Catalog: po/*/gettor.po
Languages: az, de, pl, ur, zh_cn

source: Hello, This is the "GetTor" robot. Thank you for your request.
az: Salam, Bu "GetTor" robotudur. Sorğunuz üçün minnətdarıq.
de: Hallo, dies ist der "GetTor"-Robot. Danke für Ihre Anfrage.
pl: Witaj, Tu robot "GetTor". Dziękuję za Twoje zapytanie.
ur: آپ کی درخواست کا شکریہ
zh_cn: 您好，我是"GetTor"自动回复机器人。 感谢您的来信。

source: Unfortunately, we won't answer you at this address. You should make an account with GMAIL.COM or YAHOO.CN and send the mail from one of those.
az: Təəssüf ki, sizə bu ünvanda cavab verə bilməyəcəyik. Siz bunu etməlisiniz. GMAIL.COM və ya YAHOO.CN ilə hesab və poçtu göndərin onlardan biri.
de: Leider werden wir Ihnen nicht an diese Adresse antworten. Sie sollten ein Konto bei GMAIL.COM oder YAHOO.CN erstellen und von dort aus eine E-Mail senden.
pl: Niestety, nie odpowiemy Ci na ten adres. Powinieneś/aś założyć konto na GMAIL.COM lub YAHOO.CN i wysłać list z jednego z nich.
ur: بدقسمتی سے, ہم اس پتے پر آپ جواب نہ دیں گے. تم کو چاہئے GMAIL.COM یا YAHOO.CN کے ساتھ ایک اکاؤنٹ اور ای میل بھیجو ان میں سے ایک
zh_cn: 很抱歉，我们不能答复此电邮地址。 请使用 GMAIL.COM 或 YAHOO.CN 发邮件过来。

source: We only process requests from email services that support "DKIM", which is an email feature that lets us verify that the address in the "From" line is actually the one who sent the mail.
az: Biz yalnız "DKİM-i" dəstəkləyən elektron poçt xidmətlərindən sorğuları prosesini aparaırıq, "Xətdən" faktiki olaraq poçtu göndərmiş biridir.
de: Wir bearbeiten nur Anfragen von E-maildiensten, die "DKIM" unterstützen. "DKIM" ist eine Funktion, die es uns erlaubt, zu überprüfen, dass eine E-mail wirklich vom angegebenen Absender geschickt wurde.
pl: Przetwarzamy tylko żądania z usług e-mail, które obsługują "DKIM", który jest funkcjonalnością pocztową pozwalającą nam sprawdzić, że adres w linii "From" jest tym, z którego wysłano list.
ur: ہم صرف ان درخواست کو سپورٹ کرتے ھیں جو ای میل DKIM پر عمل کر تے ہے
zh_cn: 我们仅处理来自支持"DKIM"的电邮服务的邮件， 那是一种能让我们确认“发件人”栏的电邮地址是否正确的功能。

source: (We apologize if you didn't ask for this mail. Since your email is from a service that doesn't use DKIM, we're sending a short explanation, and then we'll ignore this email address for the next day or so.)
az: Əgər siz bu poçt üçün soruşmadınızsa (biz üzr istəyirik. Sizin elektron poçtunuzdan bəri DKİM-dən istifadə etməyən xidmət, biz qısa izah göndəririk, Və onda biz növbəti gün ərzində bu elektron poçt ünvanını rədd edəcəyik və ya elə).
de: (Wir bitten um Entschuldigung falls sie diese E-Mail nicht angefordert haben. Da Ihre E-Mail von einem Dienst stammt, der DKIM nicht unterstützt, senden wir Ihnen eine kurze Erläuterung und werden diese E-Mailadresse für ungefähr einen Tag ignorieren.)
pl: (Przeprawszamy, jeśli nie prosiłeą/aś o ten list. Skoro Twój adres pochodzi z usługi, która nie używa DKIM, wysyłamy krótkie wyjaśnienie, po czym będziemy ignorować ten adres email przez około dzień.)
ur: ہم معذرت چاہتے ہیں اگر آپ اس ای میل کے لئے نہیں پوچھا تھا. چونکہ آپ کا ای میل سے ایک سروس ہے جو کہ DKIM استعمال نہیں کرتا, ہم نے ایک مختصر وضاحت بھیج رہے ہیں, اور پھر ہم اس ای میل ایڈریس کو نظر انداز کر دیں گے, اگلے دن یا اس سے اگے
zh_cn: （若您不曾发邮件咨询，我们深表歉意。 因为您的电邮服务不支持 DKIM，所以我们特发送此简短说明， 以后我们将不再打扰您。

source: Please note that currently, we can't process HTML emails or base 64 mails. You will need to send plain text.
az: Lütfən hal-hazırda qeyd edin, biz HTML elektron poçtlarını və ya baza 64-də proses edə bilmirik poçtlar. Siz sadə mətni göndərməyə ehtiyac duyacaqsınız.
de: Wir können zur Zeit leider keine HTML oder base 64 Emails bearbeiten. Sie müssen uns reinen Text senden.
pl: Aktualnie nie możemy przetwarzać listów w formacie HTML lub base 64. Musisz wysłać list zwykłym tekstem.
ur: براہ مہربانی نوٹ کریں کہ فی الحال ہم ایچ ٹی ایم ایل ای میلز یا عمل نہیں کر سکتے ہیں یا 64 بیس ای میل. آپ کو سادہ متن بھیجنے کی ضرورت ہو گی
zh_cn: 请注意，目前我们尚不能处理 HTML 或 base 64 格式的邮件。 请您发送纯文本格式的邮件。

source: If you have any questions or it doesn't work, you can contact a human at this support email address: tor-assistants@torproject.org
az: Əgər sizin hər nası sulalınız varsa və ya bu işləmirsə, siz əlaqə yarada bilərsiniz insanlara dəstək elektorn poçt ünvanına: tor-assistants@torproject.org
de: Sollten Sie Fragen haben, oder sollte etwas nicht funktionieren, können Sie einen Menschen unter folgender E-mailadresse kontaktieren: tor-assistants@torproject.org
pl: Jeśli masz pytania lub to nie działa, możesz skontaktować się z człowiekiem pod tym adresem: tor-assistants@torproject.org
ur: اگر آپ کو کوئی سوالات ہیں ، یا یہ کام نہیں کرتا, آپ ھیومن ریسورس سے اس ای میل ایڈریس پر رابطہ کر سکتے ہیں tor-assistants@torproject.org
zh_cn: 若您有疑问或软件不工作，请联系客服人员， 电邮地址：tor-assistants@torproject.org

source: I will mail you a Tor package, if you tell me which one you want. Please select one of the following package names:
az: Əgər siz mənə hər hansısa istədiyinizi desəniz mən sizə Tor paketini poçtla göndərəcəyəm. Lütfən növbəti paket adlarından birini seçin:
de: Ich werden Ihnen ein Torpaket zumailen, wenn Sie mir sagen können, welches Paket Sie möchten. Bitte wählen Sie einen der folgenden Paketnamen aus:
pl: Wyślę Ci paczkę z Torem, jeśli powiesz, którą chcesz. Wybierz jedną z poniższych nazw paczek:
ur: میں آپ کو ایک ٹار پیکج ای میل کرو گا, اگر آپ مجھے بتاو جو آپ چاہتے ہو. براہ مہربانی مندرجہ ذیل پیکج کے نام سے ایک کا انتخاب کریں.
zh_cn: 若您告诉我需要哪份 Tor 软件包，我会发给您。 请从以下软件包名称中选一项：

source: Please reply to this mail (to gettor@torproject.org), and tell me a single package name anywhere in the body of your email.
az: Lütfən bu poçta (gettor@torproject.org-a) cavab verin və mənə deyin ayrıca paket adı hardasa sizin poçt ünvanınızın bir hissəsindədir.
de: Bitte antworten Sie auf diese E-mail (an gettor@torproject.org), und schreiben Sie einen einzigen Paketnamen an irgendeiner Stelle im Textkörper Ihrer E-mail.
pl: Proszę odpisz na ten list (na gettor@torproject.org), i podaj mi jedną nazwę paczki gdziekolwiek w treści Twojego listu.
ur: براہ مہربانی مجھے اس ای میل پر جواب ریں (togettor@torproject.org). کہیں بھی آپ کے ای میل میں ایک پیکیج کا نام.
zh_cn: 请回复此邮件（到 gettor@torproject.org）， 告诉我任一个在电邮正文中的软件包名称。

source: OBTAINING LOCALIZED VERSIONS OF TOR
az: TOR-un MƏHDUDLAŞDIRILAN VERSİYALARINI ƏLDƏ ETMƏK
de: ÜBERSETZTE VERSIONEN VON TOR ERHALTEN
pl: OTRZYMYWANIE PRZETŁUMACZONYCH WERSJI TORA
ur: TOR کا مقامی ورژن حاصل کرنا
zh_cn: 获取TOR的本地化版本

source: To get a version of Tor translated into your language, specify the language you want in the address you send the mail to:
az: Sizin dilinizə tərcümə edilən Tor versiyasını almaq, müəyyən edin sizin poçtu göndərdiyiniz ünvanda istədiyiniz dil:
de: Um eine übersetzte Version von Tor in Ihrer Sprache zu erhalten, geben Sie die gewünschte Sprache in der Adresse, an die Sie die Mail senden, an:
pl: Aby otrzymać wersję Tora przetłumaczoną na Twój język, podaj żądany język w adresie, na który wysłałeś/aś list:
ur: TOR کا ایک ورژن جو آپ کی زبان میں ترجمہ ہوا ہووضاحت کروجو زبان آپ چاہتے ہیں اسے ای میل ایڈریس میں
zh_cn: 在收件人地址中指定您所需的语言代码， 能够得到一份已翻译成您所需语言的 Tor 版本。

source: This example will give you the requested package in a localized version for Chinese. Check below for a list of supported language codes.
az: Bu nümunə məhdudlaşdırılanda sizə tələb edilən paketi verəcək codes.
de: Dieses Beispiel zeigt das angefragte Paket in einer für das Chinesische lokalisierten Version. Weiter unten gibt es eine Liste unterstützter Sprachcodes.
pl: Ten przykład da Ci żądaną paczkę w wersji pzretłumaczonej na chiński. Spójrz niżej, aby zobaczyć listę obsługiwanych nazw języków.
ur: یہ مثال آپ کو درخواست کردہ پیکج مقامی طر پہ دے گیچینی ورژن کے لئےمندرجہ ذیل کوڈز میں فہرست ملاحظہ کریں
zh_cn: 本例中将会给您所请求的中文本地化包。 请查看以下清单，它列出了支持的语言编码。

source: List of supported locales:
az: Dəstəklənmiş yerlərin siyahısı:
de: Liste der unterstützten Sprachen:
pl: Lista obsługiwanych tłumaczeń:
ur: مقامی حمایت کردہ فہرست
zh_cn: 支持语言环境列表：

source: Here is a list of all available languages:
az: Budur bütün mümkün dillərin siyahısı:
de: Hier ist eine Liste der verfügbaren Sprachen:
pl: Oto lista wszystkich dostępnych języków:
ur: یہ تمام دستیاب زبانوں کی فہرست ہے
zh_cn: 以下是全部可用语言列表:

source: gettor+ar@torproject.org: Arabic gettor+de@torproject.org: German gettor+en@torproject.org: English gettor+es@torproject.org: Spanish gettor+fa@torproject.org: Farsi (Iran) gettor+fr@torproject.org: French gettor+it@torproject.org: Italian gettor+nl@torproject.org: Dutch gettor+pl@torproject.org: Polish gettor+ru@torproject.org: Russian gettor+zh@torproject.org: Chinese
az: gettor+ar@torproject.org: Ərəb gettor+de@torproject.org: Alman gettor+en@torproject.org: İngilis gettor+es@torproject.org: İspan gettor+fa@torproject.org: Fars (Iran) gettor+fr@torproject.org: Fransız gettor+it@torproject.org: Italiyan gettor+nl@torproject.org: Holland gettor+pl@torproject.org: Polşa gettor+ru@torproject.org: Rus gettor+zh@torproject.org: Çin
de: gettor+ar@torproject.org: Arabisch gettor+de@torproject.org: Deutsch gettor+en@torproject.org: Englisch gettor+es@torproject.org: Spanisch gettor+fa@torproject.org: Farsi (Iran) gettor+fr@torproject.org: Französisch gettor+it@torproject.org: Italienisch gettor+nl@torproject.org: Holländisch gettor+pl@torproject.org: Polnisch gettor+ru@torproject.org: Russisch gettor+zh@torproject.org: Chinesisch
pl: gettor+ar@torproject.org: Arabski gettor+de@torproject.org: Niemiecki gettor+en@torproject.org: Angielski gettor+es@torproject.org: Hiszpański gettor+fa@torproject.org: Farsi (Iran) gettor+fr@torproject.org: Francuski gettor+it@torproject.org: Włoski gettor+nl@torproject.org: Holenderski gettor+pl@torproject.org: Polski gettor+ru@torproject.org: Rosyjski gettor+zh@torproject.org: Chiński
ur: عربی میں gettor+ar@torproject.org جرمن میں gettor+de@torproject.orgانگریزی میں gettor+en@torproject.orgہسپانوی میں gettor+es@torproject.orgفارسی (ایران) میں gettor+fa@torproject.orgفرانسیسی میں gettor+fr@torproject.orgاطالوی میں gettor+it@torproject.orgڈچ میں gettor+nl@torproject.orgپولینڈ میں gettor+pl@torproject.orgروشین میں gettor+ru@torproject.orgچینی میں gettor+zh@torproject.org
zh_cn: gettor+ar@torproject.org: 阿拉伯语 gettor+de@torproject.org: 德语 gettor+en@torproject.org: 英语 gettor+es@torproject.org: 西班牙语 gettor+fa@torproject.org: 波斯语 （伊朗） gettor+fr@torproject.org: 法语 gettor+it@torproject.org: 意大利语 gettor+nl@torproject.org: 荷兰语 gettor+pl@torproject.org: 波兰语 gettor+ru@torproject.org: 俄语 gettor+zh@torproject.org: 中文

source: If you select no language, you will receive the English version.
az: əgər siz heç bir dil seçməmişsinizsə, onda İngilis dili variantı qəbul edəcəksiniz.
de: Sollten Sie keine Sprache asuwählen, werden Sie die englische Version erhalten.
pl: Jeśli nie wybrano języka, otrzymasz wersję angielską.
ur: اگر آپ نے کوئی زبان منتخب نہ کی تو آپ انگریزی ورژن حاصل کریں گے
zh_cn: 若您未指定语言，您将会收到英文版。

source: SMALLER SIZED PACKAGES
de: KLEINERE PAKETE
pl: PACZKI O MNIEJSZYCH ROZMIARACH
ur: چھوٹے سائز کے پیکجز
zh_cn: 较小的文件包

source: If your bandwith is low or your provider doesn't allow you to receive large attachments in your email, there is a feature of GetTor you can use to make it send you a number of small packages instead of one big one.
az: Əgər sizin bandwith-iniz aşağıdırsa və ya sizin təchizatçınız sizə imkan vermirsə sizin elektron poçtunuzda böyük əlavələri alın , xüsusiyyət var Sizin nəsə etmək üçün istifadə edə bildiyiniz GetTor, o sizə bir neçə kiçik paketi göndərir böyüyün əvəzinə.
de: Wenn Ihre Bandbreite gering ist, oder Ihr Anbieter keine grossen E-mailanhänge zulässt, können Sie eine Funktion von GetTor nutzen, die Ihnen viele kleine Pakete anstatt eines grossen sendet.
pl: Jeśli przepustowość Twojego łącza jest niska lub Twój dostawca Internetu nie pozwala Ci odbierać dużych załączników w poczcie, możesz sprawić, aby GetTor przysłał Ci kilka małych paczek zamiast jednej dużej.
ur: اگر آپ کی بینڈ وڈتھ کم ہے, یا آپ کو سروس فراہم کرنے والے آپ کو اپنے ای میل میں بڑی ملحقات حاصل کرنے کی اجازت نہیں دیتا, وہاں GetTor کی ایک خصوصیت یہ ہے, آپ اسے چھوٹے پیکیج کی ایک بڑی تعداد بھیجنے کے لئے استعمال کر سکتے ہیں, بجائے ایک بڑے سے کے
zh_cn: 如果您的带宽低或者你的提供商不允许您接受电子邮件里的大的附件，GetTor有一个特点是您可以使它向您发送一组小的数据包而不是一个大的数据包。

source: Simply include the keyword 'split' somewhere in your email like so:
az: Sadəcə elektron poçtunuzda haradasa açar söz 'parçalanmasını' özündə saxlayın daxil edin:
de: Schreiben SIe dazu einfach das Schlüsselwort 'split' an irgendeine Stelle in Ihrer E-mail, z.B. so:
pl: Po prostu dołącz słowo 'split' gdzieś w swoim liście, o tak:
ur: بس مطلوبہ الفاظ "ٹکڑے ٹکڑے کر ڈالا" شامل کریں, کہیں آپنے ای میل میں
zh_cn: 只需像这样在您的电子邮件中包含“split"关键字：

source: Sending this text in an email to GetTor will cause it to send you the Tor Browser Bundle in a number of 1,4MB attachments.
az: GetTor-a elektron poçtda bu mətni göndərmək sizə göndərməyə səbəb olacaq bir neçə 1,4MB əlavəsində Tor Səyyah Dəstəsi.
de: Das Senden dieses Textes in einer E-mail an GetTor wird dazu führen, dass Ihnen das Tor Browser Bundle in mehreren Dateianhängen von 1,4MB zugesandt wird.
pl: Wysłanie tego tekstu w wiadomości do GetTor sprawi, że przyśle Ci on Paczkę Tora z Przeglądarką w kilku załącznikach po 1,4MB.
ur: GetTor کو ایک عبارت کی صورت میں یہ ای میل آپ1.4MB کی ملحقات میں Tor Browser Bundleکوبھیجے سکتے ہیں
zh_cn: 向GetTor发送含这个文本的电子邮件会使它向您以一组1.4MB大小的附件的形式发送Tor Browser Bundle。

source: After having received all parts, you need to re-assemble them to one package again. This is done as follows:
az: Bütün hissələri alandan sonra, sizin onları yenidən toplamağa ehtiyacınız var yenidən bir paketə.Bu aşağıdakı qaydada edilir:
de: Nachdem Sie alle Teile erhalten haben, müssen diese wieder zu einem Paket zusammengeführt werden. Dies geht wie folgt:
pl: Po otrzymaniu wszystkich części, musisz je ponownie poskładać do jednej paczki. Robi się to w następujący sposób:
ur: تمام حصوں کے موصول ہونے کے بعد آپ کو انھں دوبارہ جمع کرنا ہو گا. اسکا طریقہ درج ذيل ہے:
zh_cn: 在接受全部的部分后，您需要把他们重新组装成一个文件包。步骤如下：

source: 1.) Save all received attachments into one folder on your disk.
az: 1.) Bütün qəbul edilən əlavələri diskinizdəki qovluğda saxlayın.
de: 1.) Speichern Sie alle erhaltenen Dateianhänge in einen Ordner auf Ihrer Festplatte.
pl: 1.) Zapisz wszystkie otrzymane załączniki do jednego folderu na dysku.
ur: 1) سب ملحقات کو ایک فولڈر میں اپنے ڈسک پر محفوظ کریں
zh_cn: 1.)将所有接受到的附件保存在您的硬盘的同一个文件夹里。

source: 2.) Unzip all files ending in ".z". If you saved all attachments to a fresh folder before, simply unzip all files in that folder.
az: 2). ".z-də" qurtaran bütün fayllar zəncirbəndi açın. Əgər siz bütün əlavələri saxladınızsa təzə qovluqdan əvvəl, o qovluqdakı bütün faylların sadəcə zəncirbəndi açın.
de: 2.) Entpacken Sie alle Zip-Dateien mit der Endung ".z". Sollten Sie alle Anhänge in einen neuen Ordner abgespeichert haben, entpacken Sie einfach alle Dateien in diesem Ordner.
pl: 2.) Rozpakuj wszystkie pliki zakonczone na ".z". Jeśli zapisałeś/aś wcześniej wszystkie załączniki do nowego folderu, po prostu rozpakuj wszystkie pliki w tym folderze.
ur: 2) Z سے ختم ہونے والی تمام فائلیں کھول دیں. آگر آپ تمام ملحقات ایک نئے فلڈر میں محفوظ کرتے ھیں, تو اس فولڈر میں تمام فائلیں کھولیں
zh_cn: 2.)将所有后缀名为“.z"的文件解压。如果您之前将所有的附件保存在一个新的文件夹，仅在那个文件夹里解压所有文件就可以。

source: 3.) Rename the file ending in ".ex_RENAME" to end in ".exe" and also rename the file ending in ".ex_RENAME.asc" to end in ".exe.asc"
az: 3). ".exe-də" qurtarmaq üçün ".ex_RENAME-də" qurtaran faylın adını dəyişin həmçinin qurtarmaq üçün ".ex_RENAME.asc-da" qurtaran faylın adını dəyişin ".exe.asc"
de: 3.) Benennen Sie die Endung ".ex_RENAME" der Datei in ".exe" um und benennen Sie ebenfalls die Datei, die auf ".ex_RENAME.asc" endet in ".exe.asc" um.
pl: 3.) Zmień nazwę pliku zakończonego na ".ex_RENAME", aby kończyła się na ".exe" i zmień nazwę pliku zakończonego na ".ex_RENAME.asc", aby kończyła się na ".exe.asc"
ur: 3) ex_Rename فا ئل کا نام تبدیل کر کے exe. کردیں۔ex_RENAME.asc فا ئل کا نام بھی تبدیل کر کے exe.asc. کردیں
zh_cn: 3.)将后缀名为“.ex_RENAME"的文件改成以“.exe”为后缀的文件，将后缀名为 ".ex_RENAME.asc" 的文件改成以".exe.asc"为后缀名。

source: 4.) Verify all files as described in the mail you received with each package. (gpg --verify)
az: 4). Bütün faylları yoxlayın , sizin aldığınız poçtda təsvir edilib hər paket. (gpg təsdiq edir)
de: 4.) Überprüfen Sie alle Dateien, so wie in den E-mails beschrieben, die Sie mit\ jedem Paket erhalten haben. (gpg --verify)
pl: 4.) Sprawdź wszystkie pliki tak, jak to opisano w liście otrzymanym z każdą paczką. (gpg --verify)
ur: 4) تو ثیق کریں ان فا ئلوں کی جیسا کہ ای میل آپ کو بتایا گیا ہے (gpg -- تصدیق)
zh_cn: 核实您接受的所有的该邮件中描述的每个文件包

source: 5.) Now use a program that can unrar multivolume RAR archives. On Windows, this usually is WinRAR. If you don't have that installed on you computer yet, get it here:
az: 5). İndi proqramdan istifadə edin ki, unrar çoxcildli RAR-ı arxivləşdirir . Windows-da , bu adətən WinRAR-dır. Əgər sizin kompüterdə yüklənməyibsə, bunu buradan əldə edə bilərsiniz:
de: 5.) Benutzen Sie nun ein Programm, das RAR-Archive, die aus multiplen Dateien bestehen, entpacken kann. Unter Windows ist so ein Programm für gewöhnlich WinRAR. Sollten Sie dieses Programm nicht besitzen, können Sie es hier herunterladen:
pl: 5.) Teraz użyj programu, który może rozpakować wieloczęściowe archiwa RAR. Na Windows, zwykle to WinRAR. If you don't have that installed on you computer yet, get it here:
ur: 5) اب ایک ا یسا پروگرام استعمال کریں جو multivolume RARکو أرکائیو کر سکے.ونڈوز میں عام طو ر پر یہ کام winrar کرتا ہے.اگر تمھارے کمپیوٹر پر ا نسٹال نہیں ہے تو اسے یہاں سے حاصل کرو
zh_cn: 现在用一个能解压多个卷RAR格式的程序。在Windows环境中通常是WinRAR。如果您没有在您的电脑上安装该软件，请在这里得到它：

source: To unpack your Tor package, simply doubleclick the ".exe" file.
az: Sizin Tor paketinizi açıb çıxartmaq üçün, ".exe" faylını sadəcə iki dəfə klikləyin.
de: Um das Torpaket zu entpacken, doppelklicken Sie einfach auf die ".exe" Datei.
pl: Aby rozpakować paczkę Tora, po prostu kliknij dwukrotnie plik ".exe".
ur: اپنے پیکج کو کھولنے کے لیے صرف "exe." پرڈبل کلک کریں
zh_cn: 要解压您的Tor文件包，只需双击”.exe"文件。

source: 6.) After unpacking is finished, you should find a newly created ".exe" file in your destination folder. Simply doubleclick that and Tor Browser Bundle should start within a few seconds.
az: 6). Açılma qurtarılandan sonra, sizin təyinat qovluğunuzda bu yaxınlarda yaradılan ".exe" faylını tapmalısınız.Sadəcə iki dəfə klikləyin və Tor Səyyah Dəstəsi bir neçə saniyə ərzində başlayacaq.
de: 6.) Nach dem Entpacken, sollten Sie eine neu erstellte ".exe"-Datei im Zielordner finden. Doppelklicken Sie diese einfach und das Tor Browser Bundle sollte in wenigen Sekunden starten.
pl: 6.) Gdy rozpakowywanie się zakończy, w folderze docelowym znajdzie się nowy plik ".exe". Po prostu kliknij go dwukrotnie, a Paczka Tora z Przeglądarką powinna uruchomić się w ciągu kilku sekund.
ur: 6) فا ئل کو کھولنے کے بعد ، آپ کو ایک نئی .exe فا ئل ملے گی آپ کے مطلو بہ فولڈر میں۔ بس اس فلڈر پہ ڈبل کلک کریں، اور Tor Browser Bundle کو چند سکنڈ میں سروع ہو جانا چاہے۔
zh_cn: 解压缩结束后，您应该会在您的目标文件夹中找到新创建的“.exe"文件。只需双击它，Tor Browser Bundle会在几秒钟内运行。

source: 7.) That's it. You're done. Thanks for using Tor and have fun!
az: 7). O budur. Siz hazırsınız. Təşəkkürlər Tordan istifadə etdiyiniz üçün və yaxşı əyələncə sizə!
de: 7.) Das ist alles. Sie sind fertig. Vielen Dank, dass Sie Tor nutzen und viel Spass!
pl: 7.) Tylko tyle. Koniec. Dziękujemy za używanie Tora i miłej zabawy!
ur: 7) اب یہ کام پورا ہو گیا ہے۔ Tor استعمال کرنے کا شکریہ۔ اب آپ اس سے لطف اندز ہوسکتے ہیں۔
zh_cn: 就是这样。过程完成。感谢您使用Tor并祝您愉快！

source: SUPPORT
az: KÖMƏK
de: HILFE
pl: WSPARCIE
ur: تعاون
zh_cn: 支持

source: Here's your requested software as a zip file. Please unzip the package and verify the signature.
az: Budur poçt indeksi faylı kimi sizin tələb etdiyiniz proqram təminatınız. Zəhmət olmasa paket zəncirbəndi açın və imzanı yoxlayın
de: Hier ist das angefragte Programm in einer Zip-Datei. Bitte entpacken Sie diese und überprüfen Sie die Signatur.
pl: Oto zażądane przez Ciebie oprogramowanie jako plik zip. Proszę rozpakować paczkę i sprawdzić podpis.
ur: یہ آپ کا مطلوبہ سافٹ ویئر زپ فائل میں ہے۔ اس پیکج کو کھولیں اور دستخط کی تصدیق کریں۔
zh_cn: 这是您请求的软件的zip格式文件。请解压文件并验证签名。

source: Hint: If your computer has GnuPG installed, use the gpg commandline tool as follows after unpacking the zip file:
az: İşarə: Əgər sizin kompüterinizə GnuPG yüklənibsə, poçt indeksi faylını açıb çıxartmaqdan sonra gpg commandline alətindən aşağıdakı qaydada istifadə edin:
de: Tipp: Wenn Sie GnuPG auf Ihrem Computer installiert haben, benutzen Sie folgenden gpg-Befehl nach dem Entpacken der Zip-Datei:
pl: Wskazówka: Jeśli na Twoim komputerze jest zainstalowany GnuPG, użyj narzędzia linii poleceń gpg w nastęþujący sposób po rozpakowaniu pliku zip:
ur: شارہ: اگر اپ کے کمپیوٹرپر GnuPG نصب ہے، تو gpg کمانڈ لائن طریقہ کواستعمال کرتے ہوے زپ فائل کو کھل دو
zh_cn: 提示：如果您的电脑已安装过GnuPG,在解压文件后请如下使用gpg命令栏工具：

source: gpg --verify <packagename>.asc <packagename>
az: gpg <packagename>.asc <packagename>-i təsdiq edir
ur: gpg تصدیق <پیکیج کا نام>.asc. <پیکیج کا نام>
zh_cn: gpg --验证 <packagename>.asc <packagename>

source: The output should look somewhat like this:
az: Çıxış buna bir qədər bənzəməlidir:
de: Die Ausgabe sollte ungefähr wie folgt aussehen:
pl: Wynik powinien wyglądać podobnie do tego:
ur: اس کی پیداوار کسی حد تک اس طرح نظر آنی چا ہئے
zh_cn: 输出结果应该类似这样:

source: If you're not familiar with commandline tools, try looking for a graphical user interface for GnuPG on this website:
az: Əgər siz commandline alətləri ilə tanış deyilsinizsə, bu vebsaytda GnuPG üçün qrafik istifadəçi interfeysini axtarmağı yoxlayın:
de: Sollten Sie mit Befehlszeilen nicht vertraut sein, können Sie auf dieser Webseite grafische Oberfächen für GnuPG finden:
pl: Jeśli nie znasz narzędzi linii poleceń, spróbuj znaleźć graficzny interfejs użytkownika dla GnuPG na tej stronie:
ur: اگر اپ کمانڈ لائن طریقہ سے ناواقف ہے تو تصویر ی صارف مواجہ کو تلاش کریں
zh_cn: 如果您对命令栏工具不了解，请在这个网站上试着寻找GnuPG适用的用户图形界面：
